{
  "posts" : {
    "-LkV-cq-rOI3xHSl6ZIf" : {
      "date" : "18/01/2012",
      "html" : "![Fuente: Diario La Razón Cali](https://i.ibb.co/5BjKXXg/p1.jpg)\n\n# Solo existen $1700 millones para sacar carretillas\n\n*El debate propuesto desde el concejo al medio ambiente, en relación al tema de la restitución de Ias carretillas y de especies arbóreas por parte de constructoras que adelantan obras públicas y privadas en el Municipio de Cali, propuesto por el Concejal John Michel Maya Bedoya, se constituyó en un escenario para plantear la reestructuración del Dagma como verdadera autoridad ambiental. Los Concejales solicitaron un censo real para los carretilleros y se propuso pedir al gobierno nacional un nuevo plazo para cumplir con el Decreto 1666 de 2010.*\n\n![Carretilleros en Cali](https://i.ibb.co/GvVNZJM/6.jpg)\n\nEl corto plazo que le queda a los Municipios para dar cumplimiento al Decreto Presidencial 1666 de 2010, con el que se ordena reemplazar al 31 de enero de 2012, aquellos vehículos tirados por caballos, denominadas en Cali carretillas y en Bogotá “zorras”, motivó al Concejal de Partido Verde John Michel Maya Bedoya, a promover un de bate alrededor del tema, así como reclamar una verdadera política ambiental a favor de la reposición de especies arbóreas.\n\nPara ello se citó a la Directora de Dagma Beatriz Orozco, quien conoce el tema a profundidad. En el caso delas carretillas, los Concejales coincidieron en pedir al Gobierno un plazo para dar cumplimiento al Decreto 1666 de 2010, sobre Ia condición de contar con un verdadero censo que permita saber cuántas carretillas circulan en Cali, cuántas familias se benefician y detallar demográficamente la población, según lo expresa el Concejal John Michel Maya Bedoya.\n\nEl Presidente del Concejo Fernando Alberto Tamayo Ovalle se adelantó a afirmar, que estaba de acuerdo en pedir un nuevo plazo, “pero no detallarlo hasta tanto se conozcan los resultados del censo”. Según el censo que se tiene en Cali, data del año 2006, y plantea que en la capital del Valle habría 1.148 carretilleros entre mujeres, hombres y menores de edad, quienes perciben un ingreso diario de 15 a 30 mil pesos. La mayor preocupación que tienen los carretilleros es que no saben cómo se haría la reposición, según lo expresaron en videograbación, Julio Solarte Montenegro, José Holmes García y Amelia López. Asimismo consideran que cumplir el plazo a escasos 15 días “es un imposible”.\n\nEntre tanto Lida Janeth Ramírez, defensora de animales cuestionó como sería el manejo de los animales una vez salgan de circulación “cuando el municipio no cuenta con el coso municipal”. De igual pensamiento fue Ricardo Caicedo de la Organización de Defensa Animal y Ferry Hurtado del Comité de Liberación Animal. El Presidente del Concejo remando Alberto Tamayo Ovalle, dejó la Presidencia en la plenaria para sumarse al debate, indicando que el censo planteado en el año 2006 fue mal ejecutado y excluyente. Según Tamayo Ovalle, en la actualidad se da duplicidad administrativa en el uso de recursos, “por tanto la vía para ejecutar de manera adecuada será el Plan de Desarrollo, donde se articulen todas las entidades y no replicar la inversión como ocurrió en años anteriores”.\n\nPara el Concejal José Femando Gil Moscoso, si bien el tema está siendo discutido en una mesa de concertación, éste no puede volverse eterno. ”Con el censo del año 2006 que establece que existirían entre 800 a 1000 carretilleros y recursos por 1.700 millones apenas se atendería un porcentaje entre el 10 y el 20% de dicho censo”, sostiene Gil Moscoso quien pidió a la Directora del Dagma, no invertir los escasos 1.700 millones de pesos en estudios o diagnósticos para no llegar a nada. El Concejal opinó que Ia solución debe quedar en Plan de Desarrollo con metas concretas.\n\nLa Concejala Clementina Vélez Gálvez, recordó que la gran debilidad de la acción ambiental en Cali obedece a que no se ha dado el verdadero respaldo al Dagma que se creó a través del Acuerdo municipal en diciembre de 1994, siendo Alcalde el Médico Rodrigo Guerrero y ponente la misma Vélez.\n“Queda claro que al dar cumplimiento al Decreto 1666, se generaría toda una problemática social”, precisó la Cabildante, quien advirtió que tal como lo hizo Bogotá; Cali también tendrá que pedir un plazo que no estaría definido dado que en el caso del Municipio no hay un ceso claro.\n\n“El Dagma está mal acreditado porque el Alcalde Ospina no considero importante el medio ambiente y en cuatro años tuvo cinco directores y los resultados son los que hoy se ven”, concluyó. Gloria Hidalgo Panchano quien representa al gremio de carretilleros en Cali, advirtió que en Cali habría entre 3 y 4 mil carretilleros de los cuales, 863 hacen parte del censo que adelantó la Secretaría de Tránsito y la Dirección de Planeación y 1.243 carretillas cuentan con licencias de conducción otorgadas por la Secretaría de Tránsito.\n\nLa Concejala Noralba García Moreno, sostuvo que el Dagma no tiene estructura administrativa para responder con el deber que tiene. García Moreno aseveró que las carretillas en Cali datan desde 1920, por lo que dudó que el censo que se tiene obedezca al número real de carretilleros. “Sería importante constituir a través de la Secretaria de Gobierno un comité donde participen las Secretarías de Tránsito, Salud y Educación para tratar el tema, dado que el tema además de ser ambiental tiene componentes de empleo y entorno”, explicó Noralba García.\n\nEl Concejal Luis Enrique Gómez Gómez, solicitó a Ia Directora del Dagma, no adoptar normas para luego no dar so luciones oportunas como ocurrió en Medellín. El objeto del Dagma, explicó Gómez Gómez, es el control y seguimiento ambiental de los recursos naturales. “Pero el 50% de los recursos del Dagma se destinan al manejo de los escombros y una mínima parte al cuido de parques y zonas verdes”, precisó.\nEl Concejal Fabio Fernando Arroyave Rivas, consideró necesario se solicite la prórroga al gobierno nacional y evitar que algún funcionario local pueda ganarse una sanción por incumplir con el Decreto 1666. Igualmente propuso aprovechar la coyuntura que se da, para que los caleños que hacen el oficio de carretilleros salgan de ese sector. Arroyave se mostró partidario de realizar un nuevo censo. Los Concejales *Harvy Mosquera* y Patricia Molina pidieron a la Directora del Dagma Beatriz Orozco precisar si se haría un nuevo censo, puesto que según la respuesta dada al cuestionario del Concejal Maya Bedoya, se planteó que no habría tal, decisión adoptada por Planeación y Tránsito.\n\nBeatriz Orozco Directora del Dagma, dijo ante la plenaria del Concejo que ese Departamento solo cuenta con 19 empleados de planta y en el año 2011 contrató a 215 profesionales por prestación de servicios.\nRespecto de la sustitución de los vehículos de tracción animal en Cali, como lo ordena el Decreto 1666 de 2010, Beatriz Orozco afirmó que el tema está crudo. El primer paso, continuó, es que se ha conformado con Ias secretarías de Salud, Transito, el Instituto Colombiano de Bienestar Familiar, el Sena y Ia Policía para analizar el tema y retomar acciones. El siguiente paso, será realizar un nuevo censo tarea que debe asumir la Secretaría de Tránsito para hacerlo, si no tiene recursos el Dagma le podrá apoyar. Un paso fundamental según lo expresó la Directora del Dagma, corresponderá a la Secretaría de Salud en la construcción del Coso Municipal.\n\n“Para el año 2012 se podría dar inicio a una primera etapa del plan de restitución y en los años venideros adelantar el resto del plan para los carretilleros”, indicó la Directora de Dagma Beatriz Orozco, quien de paso comprometió al Concejo en esa tarea.\n\n# TALA Y REPOSICIÓN DE ÁRBOLES SIN DOLIENTES EN CALI\n\n![Tala de Árboles](https://i.ibb.co/Vw51965/7.jpg)\n\nRespecto de la falta de la política para exigir la reposición de especies arbóreas taladas por particulares para dar paso a las Megaobras o a construcciones y urbanizaciones privadas, el Concejal John Michel Maya Bedoya, también planteó su preocupación. “En agosto de 2011 se nos dijo desde el Dagma, en respuesta a un derecho de petición que no se podía exigir reposición de árboles porque no había donde sembrar”, aseveró el Concejal Maya Bedoya.\n\nDe los 1183 árboles erradicados la compensación ha sido de 10 mil, cuando se esperaban 25 mil. De los constructores de las Megaobras, solo el consorcio que construye en el sur, ha iniciado las obligaciones impuestas, que tiene que ver con dos puntos, en corredores y fortalecimiento del vivero municipal; “los otros sectores solo tienen acto administrativo sin plan de trabajo” sostiene la Directora del Dagma. Ante las preocupaciones que plantea ron los Concejales respecto del manejo ambiental de los escombros que es un tema ambiental sin resolver; Orozco indicó que en los ajustes al POT para Cali se tendrá que definir esos espacios.\n\n\n\n",
      "imgURL" : "",
      "metatags" : "Carretillas, Concejales, Planeación, Harvy Mosquera, Decreto Presidencial 1666, Dagma, Concejo Cali, Megaobras, Tala de Árboles,",
      "title" : "Solo existen $1700 millones para sacar carretillas",
      "titleForURL" : "Solo-existen-1700-millones-para-sacar-carretillas",
      "video" : ""
    },
    "-LkV1h5n6p4oNs_w_I37" : {
      "date" : "30/05/2013",
      "html" : "![Fuente: Diario El País Cali](https://i.ibb.co/XyMTkSf/El-Pa-s.png)\n# Búsqueda de guardas de tránsito bilingües generó polémica en Cali\n\n![Guardas de Tránsito](https://i.ibb.co/7yPHCsW/3.jpg)\n*Los 250 guardas de tránsito estarán contratados hasta el 31 de diciembre de este año.*\n\nConcejal cuestionó la solicitud de bilingüismo en la convocatoria de agentes de tránsito y denunció el atraso del proyecto de acuerdo sobre segundo idioma en la ciudad. Tránsito indicó que esto no era un requisito.\n\nLa solicitud realizada por la Alcaldía de Cali para que los aspirantes a los nuevos 250 cargos de guardas de tránsito tengan conocimientos de bilingüismo ha generado confusión y polémica en varios sectores de la ciudad.El concejal *Harvy Mosquera* fue uno de los primeros en pronunciarse sobre la convocatoria que cerró el pasado miércoles, alertando que este requisito solo cobijaría a unos cuantas personas en niveles de educación muy superior, cerrando así la oportunidad a los caleños que deseen acceder al puesto y no tengan tales conocimientos. Sin desconocer la importancia que ese requisito (bilingüismo) daría al Cuerpo de Agentes de Tránsito del Municipio de Cali, llama la atención esta exigencia por parte de la misma Administración Municipal, cuando ha sido ella, la que no ha podido impulsar el aprendizaje de la segunda lengua, dijo el cabildante Mosquera. Los cuestionamientos se dan a raíz de la resolución 4122.0.21.296 de Mayo 22 de 2013 que invitó públicamente a los ciudadanos que consideren que cumplen con los requisitos para el desempeño del empleo de agente de tránsito en la Alcaldía de Cali, a que participaran en las diferentes etapas previstas con miras a ser clasificados como potenciales aspirantes.Entre las condiciones para los aspirantes se solicitó fotocopia legible de los títulos o certificaciones de formación en idioma extranjero. Al respecto, Adalberth Clavijo, comandante del cuerpo de agentes de tránsito de la Alcaldía de Cali, aclaró que la certificación de saber otro idioma no es un requisito para participar de la convocatoria. El bilingüismo es un adicional que se le otorga a la persona que se inscriba, pero si no sabe otro idioma, igual se reciben los documentos, porque por ejemplo, muchos de los que pertenecemos al Cuerpo de Agentes no hablamos inglés, aclaró el Funcionario. Clavijo reiteró que en la resolución dice que los requisitos mínimos para participar son el diploma de bachiller, el curso de agente de tránsito, tres meses de experiencia relacionada y licencia de conducción de segunda y cuarta categoría como mínimo.Además, el título o certificación en idioma extranjero pesa el 3% de la evaluación final para clasificar al cargo. El 80% corresponde a la prueba escrita de conocimientos relacionados y el 20% restante la valoración de antecedentes (formación académica y experiencia laboral). Por su parte Rosalía Correa Young, coordinadora del Observatorio Cali Visible, expone que la crítica del concejal Mosquera cuestiona la puesta en marcha del Plan de Desarrollo para el Bilingüismo de la Alcaldía, pero también pone en evidencia los intereses políticos de los ediles.\"Es muy posible que los caleños sin empleo, los jóvenes recién graduados de las universidades que si manejan el bilingüismo, aceptarían ganarse lo que le pagan a un guarda de tránsito solo por sus méritos, no necesitarían contar con el respaldo de un político o de un concejal para lograr el puesto\", señaló Correa. Pese a que la experta considera que es necesario estimular más el bilingüismo en la ciudad, afirma que el argumento de los concejales es que el Alcalde no ha puesto en marcha el plan de desarrollo para el mismo, pero aprender un segundo idioma \"no es algo que se logre de un día para otro; aprender un idioma no materno requiere de varios años de aprendizaje\". Advirtió que Cali no cuenta con agentes de tránsito bilingües que ayuden a un extranjero y eso es necesario pues la ciudad será sede de dos eventos internacionales como los son los Juegos Mundiales y la Cumbre Mundial de Alcaldes Afrodescendientes. Cabe recordar que el año pasado (dos de agosto de 2012) el concejal *Harvy Mosquera* remitió al alcalde Rodrigo Guerrero, para su estudio y viabilidad, el Proyecto de Acuerdo por medio del cual se formula la política pública para la enseñanza del bilingüismo en el municipio de Santiago de Cali, sin que hasta la fecha se haya radicado el mismo ante el Concejo para su trámite. En un momento tan coyuntural como el actual, ad portas de los próximos IX Juegos Mundiales que se celebrarán en nuestra ciudad, considero que el proyecto de acuerdo no ha sido un olvido sino un incumplimiento con los caleños, concluyó Mosquera. En este enlace puede encontrar más información sobre la resolución que convoca a 250 cargos para agentes de tránsito en Cali.\n",
      "imgURL" : "",
      "metatags" : "Post",
      "title" : "Busqueda de guardas de transito bilingues genero polemica en Cali",
      "titleForURL" : "Busqueda-de-guardas-de-transito-bilingues-genero-polemica-en-Cali",
      "video" : ""
    },
    "-LkV7YFBSS62jJi6Ms8D" : {
      "date" : "22/07/2013",
      "html" : "![Fuente: Diario ADN Cali ](https://i.ibb.co/xzY6GCb/9.jpg)\n\n# Cali busca política bilingüe\n\nEn el Concejo se abrió estudio a proyecto. En el Valle hay pocos resultados.\n\n![Manifestación Estudiantil ](https://i.ibb.co/bX7vcRC/5.jpg)\n*El año pasado se realizó un plantón para exigir la Política de Bilingüismo en el Valle.*\n\nMientras en el Valle del Cauca no arranca la Política Pública de Bilingüismo, que fue aprobada por la Asamblea Departamental hace un año y tres meses (ver apunte), en Cali se empezó a debatir una iniciativa que busca institucionalizar el programa ´Formación para un Ciudadano Global´. El proyecto 050 presentado por el Concejal Juan Carlos Olaya, también propone la creación del comité ´Cali Bilingüe´.\n“En el Plan de Desarrollo se habla del bilingüismo y lo que estamos planteando es que el programa trascienda a varias administraciones y no se quede sólo en ésta”, dijo Olaya. Por su parte el concejal Harvy Mosqueraindicó que desde agosto del año pasado presentó un proyecto de política pública de bilingüismo a la Administración, pero aún espera que le den aval. “Aquí no debernos apostarle únicamente a un programa si no que la Administración debe trazar un norte y esto se hace a través de una política pública de bilingüismo”, aseguró Mosquera.\n\n# La cifra\n\nEl 27 de julio Inicia la Jornada Escolar Complementaria la cual tendrá como novedad el eje del bilingüismo.\n\n# EL apunte \n\nUn mes para convocar mesas deliberativas\n\nEn un mes deberán reunirse las mesas que fijarán los lineamientos de La Política de Bilingüismo del Valle. Así quedó establecido en Ia Asamblea, donde se debatió el tema con preocupación por Los pocos resultados. “El fin de la Ordenanza era hacer una política a diez años y no hay nada”, dijo el diputa do Ramiro Rivera, autor del proyecto. La Gobernación indicó que gestiona un proyecto por 5.000 millones para aulas de aprendizaje del inglés.\n\nEl secretario de Educación, Edgar Polanco, anotó que Ia idea es tener un proyecto de Acuerdo listo este año. “Le apostamos a la unificación de criterios frente a Ia política pública, queremos adelantar una participación más representativa, que sea un proceso de construcción colectiva”, precisó Polanco. Luis Meneses, representante de la Red de Estudiantes de Educación Superior, destacó Ia importancia de Ia iniciativa: “El bilingüismo es una herramienta que nos da diferencia para competir en el ámbito laboral y educativo”.\n",
      "imgURL" : "",
      "metatags" : "Política bilingüe, Cali, Estudiantes, Plantón, Concejo Cali, Harvy Mosquera, Asamblea, Colegios",
      "title" : "Cali busca politica bilingue",
      "titleForURL" : "Cali-busca-politica-bilingue",
      "video" : ""
    },
    "-LkVBuRav8f5aXxwQGzZ" : {
      "date" : "30/05/2013",
      "html" : "![Fuente: Diario Occidente Cali ](https://i.ibb.co/fHVrNsb/10.jpg)\n\n# Haciendo consultas\n\nPor: Óscar Duque Puerta\n\nHace algunos días, Grafitti había mencionado que el ex alcalde de Cali, Jorge Iván Ospina, ante el reconocimiento de que fue objeto por el boulevard de la Avenida Colombia, estaba pensando en volver a aspirar a la Alcaldía de Cali en las próximas elecciones locales y por ahora no lanzarse a la Gobernación del Valle como tenía previsto.\n\nEl ex mandatario ha comenzado a hacer diferentes consultas y fue así como hace poco tuvo un encuentro con 120 líderes de las diferentes comunas y corregimientos de Cali, quienes le expresaron su apoyo.\nOspina escuchó las inquietudes y sugerencias que le hicieron los dirigentes comunales y está analizando cada una de las propuestas para tomar una determinación.\nPor ahora, el ex alcalde se está tomando el tiempo para definir cuál va a ser su siguiente paso en el mundo de la política.\n_____\nLa exigencia hecha por la Alcaldía de Cali para llenar más de 200 cupos de Agentes de Tránsito y Transporte por meritocracia, de que quienes se presenten a concurso deban ser bilingües, ha sido elogiada por la coordinadora del Observatorio Cali Visible, Rosalía Correa.\n\nSegún lo manifiesta la señora Correa, la propuesta llega \\”enhorabuena, así no se cubran todos los cupos, porque se comience a exigir ese requisito, porque tenemos que esforzarnos de alguna manera a entender que el mundo hace rato es global, así nosotros sigamos creyendo que podemos actuar como en una aldea\\”.\nSin embargo, la coordinadora de Cali Visible plantea que comparte la preocupación de los concejales sobre si existe o no personal con el requisito exigido para ocupar las vacantes para los guardas de tránsito y recordó que el bilingüismo no se logra en un año o dos o tres de implementar el Plan de Desarrollo en ese campo.\nLa señora Correa expresó que el atraso bilingüista de Colombia es muy grande.\n_____\nCon respecto a esas preocupaciones por el bilingüismo, el concejal *Harvy Mosquera* advirtió que dicha convocatoria solo cobijaría a unas cuantas personas en niveles de educación muy superior y criticó a la administración municipal por no impulsar el aprendizaje de la segunda lengua como lo viene impulsando el Gobierno Nacional.\n\nSegún lo ha manifestado *Mosquera,* remitió al despacho del alcalde para su estudio y viabilidad, el Proyecto de Acuerdo “por medio del cual se formula la política pública para la enseñanza del bilingüismo en el municipio de Santiago de Cali”.\n\nEl concejal dijo que sigue a la espera de que esta iniciativa se radique en el Concejo de la ciudad.\nEl dirigente reitera su preocupación por la ausencia de una política de bilingüismo, más ahora cuando se da un impulso a la Alianza por el Pacífico y se aproxima la realización en la capital del Valle del Cauca de los Juegos Mundiales.\n",
      "imgURL" : "",
      "metatags" : "Colegios de Cali, Harvy Mosquera, Concejal de Cali, Concejo, Bilingüismo",
      "title" : "Haciendo consultas",
      "titleForURL" : "Haciendo-consultas",
      "video" : ""
    },
    "-LkVCy2ovr5yH7mR8BPi" : {
      "date" : "17/08/2012",
      "html" : "![Fuente: Diario ADN Cali](https://i.ibb.co/xzY6GCb/9.jpg)\n\n# Proponen política pública de bilingüismo para Cali\n\nCALI. El Concejal *Harvy Mosquera* presentó al alcalde Rodrigo Guerrero un proyecto de acuerdo que busca Ia implementación de una política pública de bilingüismo para Cali. La iniciativa contempla cuatro líneas de acción, entre Ias que se encuentra suscribir convenios con entidades públicas y privadas, con el fin de masificar el aprendizaje de una segunda lengua. Se busca que Ia estrategia sea aplicada desde los niveles básicos de educación.\n\n![Estudiantes](https://i.ibb.co/tCQhy4m/2.jpg)\nBuscan fortalecer aprendizajes a estudiantes.",
      "imgURL" : "",
      "metatags" : "Política Pública, Harvy Mosquera, Bilingüismo, Concejal, Concejo Cali, Todos por Cali, Estudiantes, Aprendizaje, Segunda Lengua, Inglés",
      "title" : "Proponen politica publica de bilinguismo para Cali",
      "titleForURL" : "Proponen-politica-publica-de-bilinguismo-para-Cali",
      "video" : ""
    },
    "-LkVFMfAQ7mBn4ZtzQXB" : {
      "date" : "03/11/2014",
      "html" : "![Fuente: Evangelizadoras de los Apóstoles](https://i.ibb.co/Ch1kj3C/11.jpg)\n\n# COLOMBIA: Los ancianatos en Cali, a punto de morir antes que los abuelos\n\nAdemás del déficit de centros de atención al adulto mayor, la situación de los que existen es precaria. S.O.S.\n\n# La Iglesia, al frente\n\nEl gerontólogo Carlos Alberto García, dice que en Cali hay comedores comunitarios, pero sostenidos por varias organizaciones católicas o personas de buen corazón, pero no gubernamentales. “Somos los de las comunidades religiosas los que apoyamos esta labor, debería ser del Estado, pero los tienen abandonados”, dice el médico. Él pertenece a la Comunidad Católica Luz de Cristo, que tiene dos comedores comunitarios para adultos mayores: Belén Casa del Pan, en el barrio Popular, y la Fundación Hogar San José, en el barrio Bonilla Aragón. Allí les dan el almuerzo diario a 40 y 30 ancianos abandonados, respectivamente, preparados con los alimentos que ellos recogen en las galerías. Nota relacionada\n\n\n# Ancianos, los olvidados de sus familias y el Estado\n\n![Adulto Mayor ](https://i.ibb.co/FDFpkYh/1.jpg)\n\nJornada de corte de cabello en la Fundación El Cottolengo del Padre Ocampo. Allí hay 350 ancianos, 28 de ellos han sido recogidos en situación de calle.\n\nJorge Orozco | El País\n\nNo solo los ancianos pierden la memoria. También la familia, la sociedad y hasta el Estado sumen en el olvido a aquellos seres del pasado que hicieron posible el presente: los adultos mayores. La familia los abandona en hospitales o si ya no son productivos, los lanza a la calle. La sociedad –lo refleja la publicidad, incluida la institucional–, la redujo al papá, mamá, niño, niña y hasta el perro. Pero los abuelos no figuran.\n\nEl Estado también olvida: aunque la población mayor crece día a día, el único albergue público en Cali es el mismo de hace 97 años: el Hogar Geriátrico Ancianato San Miguel, fundado en 1917. El resto de la población mayor vive de la caridad pública, alimentada en comedores organizados por laicos de parroquias en zonas vulnerables, o por personas de buen corazón que improvisan en sus casas albergues con la consigna de ‘Dios proveerá’ para darles un techo y una atención básica.\n\n“Además del crecimiento progresivo de esta franja de población, el adulto mayor vive con alta incidencia de pobreza e inequidad social, con escaso desarrollo institucional, maltrato, abandono y compromiso en su salud mental y física. Es un reto establecer políticas para ellos”, admite Ángela Acero, coordinadora del Programa del Adulto Mayor de la Secretaría de Bienestar Social de la Alcaldía.\n\nMaría Teresa Riascos, directora del Fundación Vicentina Luisa de Marillac, en Bellavista, pasa dificultades para sostener 28 abuelos internos y 42 que asisten al Programa Centro Día. “El Estado no toma conciencia de que la pirámide poblacional creció y no hay políticas públicas que dirijan planes de acción para la atención integral de los ancianos, como lo estableció el Protocolo de Viena hace 30 años”. \n\nMargarita Arango Mejía, directora ejecutiva de la Fundación Cottolengo del Padre Ocampo, lo confirma: “Aquí se monta la olla para 380 ancianos, 350 de la calle, pero en las calles hay 2500 más, 250 de ellos haciendo fila por un cupo aquí”.\n\nEn Cali hay 114 centros de protección y atención al adulto mayor, pero se calcula que el 50 % no cumplen con los estándares de calidad. Sus promotores son una especie de Madre Teresa de Cali que cuentan con la mejor intención de ayudar, pero no con los recursos para brindarles una atención digna. “Hay albergues donde conviven hasta 86 ancianos con un solo baño, duermen dos y tres en una cama, hay que caminar de medio lado y los bañan en el lavadero con manguera”, dice una fuente de uno de los centros. Son obras de misericordia que subsisten a punta de bingos, rifas, bonos de solidaridad pidiendo una donación –los empresarios los devuelven–, empanadas, sancochos o la kermés de fin de semana. Hasta colecta radial como la que realizó la emisora El Sol hace mes a Ana Beiba Lasso, gestora de la Fundación Hogar del Anciano Abandonado en el barrio Alfonso Bonilla Aragón.\n\nLa Secretaría de Bienestar Social de la Alcaldía de Cali hace una orientación para humanizar el servicio y mejorar la atención. “Pero hay instituciones privadas que no aplican la normatividad, tienen hacinamiento, malas condiciones de higiene y de manipulación de alimentos, maltrato, y la atención no es digna”, explica Ángela. Para ello, les dan asesoría, planes de mejoramiento para llevar a cabo.\n\nOtro agravante es que el número de adultos mayores en indigencia con compromiso mental va en aumento. “Son personas con multipatologías, que han vivido en la calle y han comido hasta basura”, revela Margarita. María Teresa confirma que hay demasiados ancianos con demencia senil o pacientes siquiátricos, que requieren atención especial, tratamientos y medicamentos. “Me los remite la Policía, los hospitales, otros ancianatos con hacinamiento. Una vez llamó una señora y me dijo: ‘Recíbalo, no importa, déjelo en el corredor’. Le dije: ‘No, aquí se tiene bien o no se tiene’”, dice.\n\nCarlos Alberto García, gerontólogo del Hospital Geriátrico Ancianato San Miguel, sostiene que la mayoría de pacientes llega porque no tuvieron hijos. O si los tuvieron, “abandonaron a sus hijos y no sembraron en vida”. El Hospital San Miguel acoge a 210 ancianos, 160 de ellos por asistencia social de las secretarías de Salud y/o de Bienestar Social de Cali, “que este año nos han entregado recursos por $1000 millones y $240 millones, respectivamente, pero deberían ser $2700 millones, lo cual nos genera un déficit de $1460 millones”, explicó Claudia Lorena Varela, subgerente administrativa.\n\nLa funcionaria indicó que “para operar en óptimas condiciones requerimos $4000 millones al año” y agregó que tienen capacidad instalada para atender 100 adultos más, pero no los reciben por la falta de recursos. Igualmente denunció que no ha logrado la exoneración del predial y las megaobras desde 2010, que suman $700 millones: “Tenemos derecho a esa exención porque somos un centro de protección al adulto mayor”. Además, su pasivo prestacional de $660 millones lo agrava una deuda heredada desde 1993 por $240 millones con el antiguo ISS, que debe asumir el ente territorial. “Necesitamos sanear esos pasivos para presentar un resultado más óptimo a diciembre 31”, puntualizó.\n\nMaría Teresa se lamenta por tantas solicitudes de ancianos que buscan un refugio para comer, dormir, bañarse y hasta alguien de su edad con quien hablar. Pero las tiene que rechazar. Escribió al Gobierno Nacional, pero solo recibió una carta diciendo que ahora estaban centrados en la primera infancia. No en los últimos años de vida.\n\nTodos comentan que la Ley 1276 de 2009 creó una estampilla de obligatorio recaudo proadulto mayor. “Esta es la hora en que no han hecho nada para implementarla. Cali es la única ciudad capital del país que no la recauda”, dijo una de ellas. El concejal *Harvy Mosquera* ha llevado el proyecto varias veces, pero lo rechazan con el argumento de que Cali ya tiene muchos impuestos.\n\nGuillermo Ruiz Mojica, sicólogo de la Línea Dorada (5242800), del adulto mayor de la Secretaría de Bienestar Social de la Alcaldía, dice que recibe varias denuncias al día, muchas de barrios de estrato 5 y 6 donde adictos maltratan a sus padres para despojarlos de sus pertenencias. Y si son de otro estrato, para quitarles el subsidio del programa Colombia Mayor ($75.000 mensuales).\n\nComo la mujer de 70 años que rescataron luego de vivir siete meses debajo de un árbol. El operativo incluyó estabilizar su deplorable estado de salud, bañarla, hospitalizarla, investigar con la Registraduría para identificarla y reexpedirle la cédula. Hoy está en el San Miguel, el único ancianato público desde 1917.\n",
      "imgURL" : "",
      "metatags" : "Adulto Mayor, Harvy Mosquera, Cottolengo, Concejal, Concejo Cali, Todos por Cali, Familia, Ancianos, Estado",
      "title" : "COLOMBIA: Los ancianatos en Cali, a punto de morir antes que los abuelos",
      "titleForURL" : "COLOMBIA:-Los-ancianatos-en-Cali,-a-punto-de-morir-antes-que-los-abuelos",
      "video" : ""
    },
    "-LkVHXnmW3a7EbDXs-zg" : {
      "date" : "02/01/2012",
      "html" : "![Fuente: Concejo de Cali](https://i.ibb.co/4dmvhBz/8.jpg)\n\n# CONCEJALES INICIAN SESIONES ANUNCIANDO PRESENTACIÓN DE PROYECTOS ACUERDO\n\nVarios Concejales hicieron pronunciamientos durante la instalación del periodo constitucional del Concejo para el periodo 2012-2015. Entre las intervenciones se hizo anuncio de presentación de proyectos de acuerdo a iniciativa de los Concejales.\n\nLa Concejala Patricia Molina, quien representa al Polo Democrático Alternativo PDA, dejó una constancia en contra de la política que genera empobrecimiento en la población colombiana. Por ello Molina solicitó al Alcalde privilegiar al ser humano que habita Cali, antes que hacerlo a favor del cemento. En ese orden de ideas, Molina solicitó que se luche por la devolución de Emcali para hacer inversión social. “Vamos a respaldar todas aquellas iniciativas que vayan a favor de la comunidad”, anunció la Concejala del Polo Patricia Molina.\n\nMolina anunció que presentará un proyecto para que se definan los mecanismos para la rendición de cuentas y visibilización de los Concejales frente a la comunidad que los elige.\n\nEntre tanto el Concejal *Harvy Mosquera,* anunció la presentación de dos proyectos de acuerdo, uno que crea los Centros Vida para la atención del adulto mayor caleño y otro con el que se crea la estampilla para invertir en el bienestar del adulto mayor.\n\nEl Concejal John Jairo Hoyos García, quien hace parte de la bancada del Partido Conservador, destacó el hecho que al interior del Concejo tengan participación aquellos movimientos minoritarios, en cuanto a su antigüedad, más no en importancia en los procesos democráticos del país. Hoyos destacó el hecho que movimientos como la ASI; MIO, MIRA y el Partido Verde, hoy estén representados en el Concejo de Cali.\n\nLa Concejala Noralba García Moreno, anunció en nombre de la bancada del Partido Cambio Radical compromiso para laboral en pro de una municipalidad más justa. García Moreno recordó que los debates y logros de la Corporación dependerán de las decisiones acertadas que tome el Presidente del Concejo Fernando Alberto Tamayo Ovalle.\n\nLa Concejala Clementina Vélez Gálvez, dijo a su turno que el Concejo tiene el compromiso de no repetir los errores que se cometieron hace cuatro años cuando se aprobó un plan de desarrollo que solo se cumplió en una tercera parte. Para la Concejala Vélez, el compromiso que tienen los cabildantes con Cali es grande, refiriéndose a la expectativa que genera en la comunidad la posesión del nuevo Cabildo. La Concejala anuncio la presentación a través de proyecto de las reformas al reglamento interno de la corporación.\n\n###### ELABORADO POR: OFICINA DE COMUNICACIONES Y RELACIONES CORPORATIVAS\n",
      "imgURL" : "",
      "metatags" : "Concejo de Cali, Harvy Mosquera, Concejal, Proyectos, Cabildantes, Iniciativas, Acuerdo",
      "title" : "CONCEJALES INICIAN SESIONES ANUNCIANDO PRESENTACION DE PROYECTOS ACUERDO",
      "titleForURL" : "CONCEJALES-INICIAN-SESIONES-ANUNCIANDO-PRESENTACION-DE-PROYECTOS-ACUERDO",
      "video" : ""
    },
    "-LkVOc3trRwzAI7li-5V" : {
      "date" : "10/01/2012",
      "html" : "![Fuente: Diario El País Cali ](https://i.ibb.co/XyMTkSf/El-Pa-s.png)\n\n# Concejo de Cali propone política pública para la atención del adulto mayor.\n\n![Adulto Mayor ](https://i.ibb.co/jDF2RNR/66.jpg)\n*Según el Dane, el 2.4% de la población de Colombia supera los 75 años. De ese porcentaje, el Valle del Cauca cuenta con el 10.82%, por lo que ocupa el tercer lugar en el país, mientras que Cali, su capital, presenta el 5.5%.*\n\nLos proyectos para crear la estampilla para el Bienestar del Adulto Mayor y los Centros Vida en la ciudad fueron entregados este martes a la Alcaldía de Cali.\n\nEl Concejo de Cali entregó este martes a la Alcaldía los proyectos de acuerdo municipal que buscan crear la estampilla para el Bienestar del Adulto Mayor y los Centros Vida en la capital del Valle del Cauca.Según el concejal *Harvy Mosquera,* autor de las dos iniciativas, con la creación de la estampilla, el recaudo se invertirá en la implantación, construcción, instalación, adecuación, dotación, funcionamiento y desarrollo de programas de los Centros de Bienestar del Anciano y los Centros Vida para la Tercera Edad en Cali.El gravamen será del dos por ciento (2%) sobre el valor de todos los contratos al momento de la suscripción de los mismos y sus adiciones que se suscriban con el municipio de Cali, explicó el edil.Del total del recaudo, que se hará a través del Departamento Administrativo de Hacienda Catastro y Tesorería Municipal, el 70% , como mínimo, se destinará a la financiación integral de los Centros Vida, y el 30%, o lo restante, a la dotación y funcionamiento de los Centros de Bienestar del Anciano. La Secretaría de Bienestar Social y Desarrollo Territorial de Cali será la encargada de la organización y administración de los Centros Vida, así como de manejar sus recursos y gestionar las políticas para la protección de los adultos mayores de los niveles I y II del Sisbén. Los adultos mayores que no estén en estos niveles y que por su condición socioeconómica y riesgo de vulnerabilidad, aislamiento o carencia de soporte social, requieran de esta protección, podrían obtenerla tras la evaluación de un experto.En los Centros Vida se prestará el servicio de alimentación, orientación psicológica, atención primaria en salud, aseguramiento en salud, capacitación en actividades productivas, deporte y recreación y promoción de trabajo asociativo, entre otros. El Gobierno municipal deberá proceder a la realización del mapa del censo poblacional de Adultos Mayores de Cali por comuna y corregimiento. Y establecerá y asignará la población potencial para ubicación de cada centro de servicios, concluyó *Mosquera,* quien confía en que el Alcalde presentará los proyectos avalados para estudio en la Comisión de Presupuesto y de Plan y Tierras.",
      "imgURL" : "",
      "metatags" : "Concejo Cali, Harvy Mosquera, Centros Vida, Adulto Mayor, Bienestar, Política Pública, Cabildantes",
      "title" : "Concejo de Cali propone politica publica para la atencion del adulto mayor.",
      "titleForURL" : "Concejo-de-Cali-propone-politica-publica-para-la-atencion-del-adulto-mayor",
      "video" : ""
    },
    "-LkVeHRSNLLkB31SKAHr" : {
      "date" : "19/01/2012",
      "html" : "![Fuente: Diario La Razón](https://i.ibb.co/5BjKXXg/p1.jpg)\n\n# EMCALI NO SERÁ DEVUELTA A GUERRERO\n\nLa devolución de Emcali no se dará en 100 días, como lo prometió en campaña Rodrigo Guerrero Velasco y mucho menos en un año y posiblemente tardará el tiempo que lo considere la Superintendencia de Servicios Públicos. \n\nAsí lo planteo el Superintendente de Servicios Cesar González Muñoz. Según el informe que trajo González al Concejo, por imitación que hiciera Ia bancada de Concejales liberales Clementina Vélez Gálvez y Carlos Hernando Pinilla, hay varios condicionantes antes de pensar en la devolución de Emcali, “pero no tengo una fecha para ofrecerle al Concejo y a la ciudad”. \n\n![Cesar González](https://i.ibb.co/4SfVQFD/12.jpg)\n\nActualmente Emcali tiene una deuda de un billón de pesos, cifra consolida da, además de unos pagos a favor de la nación, que surge de un acuerdo firmado por funcionarios de Planeación Nacional y la Superservicios, y que tienen intereses y que se debe empezar a pagar cuando las deudas entre Emcali y la banca local llegue a cero, o sea en el año 2014. Los pagos a la Nación serían de 250 mil millones de pesos al año, es decir en cinco años. \n\nEn lo que respecta a la búsqueda de un socio estratégico para el componente de Telecomunicaciones, el Superintendente informó que el proceso a Ia fecha está suspendido porque no lleva a ningún resultado concreto, en virtud a que ninguno de los grandes jugadores están interesados solo en participar, sino que les interesa tener el control de la empresa. “Eso al igual que la deuda nacional, debe enfrentarlo la ciudad para poder devolver a Emcali”. \n\nCesar González Muñoz, aseveró que el planteamiento de que Bogotá, Medellin y Cali, con sus empresas públicas de telecomunicaciones se unan el alianzas, sería una opción. El Superintendente, planteó que la figura sería de alianzas y no de holding. “Hay una carta de in tención de los alcaldes el año anterior a ese respecto, pero deben caminar un poco más en ese aspecto, planteo Cesar González Muñoz.\n\n“Emcali no tiene la caja para hacer esfuerzos, y si lo hiciera quedaría arrodillada en expansión, modernización y actualización, por ello se coordina la cara interventora local con la cara acreedora de Ia nación para conocer plazos y condiciones”; anotó Cesar González Muñoz, quien precisó que en eso hay que pensar antes de pensar en regresar Ia entidad. \n\nRespecto de las intervenciones que hacen en Empresas, como sucede con Emcali, indico que se hace con base al marco del estatuto financiero colombiano, “de manera que las empresas prestadoras de servicios públicos no tienen un régimen especial”, explicó, tras agregar que la figura del gerente interventor, son agentes o servidores públicos transitorios, pero el superior jerárquico no es el Superintendente de Servicios. \nDe la intervención de 12 años, afirmó que es una contradicción, no tiene sentido, pero aclaró que no ha sido por gusto de la Super, sino por el tamaño de las deudas que tenía Emcali. “La Super no se demorará más de un día de los necesario para que Emcali regrese a manos de los caleños. No es un asunto de voluntad política, es un asunto de resolver los problemas para volver a Ia normalidad”, puntualizó. \n\nLa Concejala citante del debate para conocer Ia realidad de Emcali, luego de 12 años de permanecer administrada por el Gobierno Nacional a través de la Superservicios, Clementina Vélez Gálvez, recordó que la Constitución Política dice que somos estado social de derecho. Vélez presentó un documento firmado el 29 de enero de 2002, en el que luego de una reunión en Bogotá, se acordó, que el Gobierno nacional a través del Superintendente, el Alcalde John Maro Rodríguez, reiteran que una vez superados los motivos de intervención, la misma se levantará al 4 de abril de 2002, pero se continuará con ella si no se logra superar las motivaciones. Luego. dijo Vélez, “se nos pidió ocho años después por parte de la nación que si aprobábamos dos Acuerdos Municipales se levantaría la intervención y tampoco se cumplió”. \n\nLa Concejala Vélez Gálvez, hizo recordación para afirmar que no se puede decir que en Cali no conocemos del proceso de intervención de la empresa”. No tenemos televisión, no tenemos movilidad, no tenemos planeación en Emcali, tenemos que salvar a Telecomunicaciones ahora que está en cuidados intermedios”; precisó Vélez Gálvez. \n\nLa Concejala Noralba García Moreno, recordó que mientras en Cali no exista el Estatuto de Servicios Públicos no habrá forma de regular la competencia, dándole oportunidad a Emcali. Sobre el déficit de caja al año 2016 de Emcali, García Moreno, preguntó si ese será el plazo para saber qué pasa con el componente de Telecomunicaciones y otros componentes. Asimismo preguntó si se volverán a presentar proyectos de acuerdo para poder escindir el componente de Telecomunicaciones como lo plantea la Super para volverla competitiva, “esas dudas quedan en el ambiente, concluyo Noralba García Moreno. \n\nEl Concejal Carlos Hernando Pinilla Malo, sostuvo que mientras Emcali funcione como una empresa única de servicios públicos, la competencia de intervención de la entidad será la Superintendencia de Servicios. “Hasta tanto no se escinda no podrá ingresar la Supersociedades, sostuvo Pinilla Malo, quien agregó que Ia competencia para Emcall sigue siendo su mayor debilidad, además porque no hay estatuto de servicios públicos que regule a Ia competencia.\n\nEl Concejal John Jairo Hoyos García, afirmó que el Concejo ha tenido poca información sobre Ia intervención de Emcali, dado que el tema se manejó en otras esferas. Entre tanto, se dieron cambios de medidores, lo que califica ron los caleños como atropellos. Recordó Hoyos quien afirmo que Emcali es de los caleños, por tanto tienen la competencia de conocer al detalle la suerte de Emcali, desde los entes de control de orden territorial. “Los caleños hemos sido condenados por 12 años por no haber sido capaces de administrar Emcali, de no poder opinar sobre la suerte de nuestra empresa y estamos limitados por los errores cometidos, pero Ia pregunta que nos hacemos es cuánto dura esa condena, porque todas las condenas tienen un límite, afirmó enérgicamente Hoyos García. \n\nEl Concejal José Femando Gil Moscoso, fue enfático al afirmar que la gestión de Emcali en doce años ha sido Ia venta de Termoemcali. \n\nLa Concejala Patricia Molina rechazó el informe del Superintendente de Servicios, tras señalar que no queda clara la prestación de los servicios como derecho constitucional. “EI responsable si es el Superintendente de Servicios, tal como los que han pasado por allí y los agentes especiales, señaló Molina: Según Molina, la Ley 1341 o ley de TICS, tiene la facultad sobre Ias empresas de telecomunicaciones, quiere decir, dijo Ia Concejala, ya no es competencia de Ia Superservicios. Molina indicó que mientras que Telecomunicaciones es un negocio próspero, se tiene que vender, llevando a Energía y Acueducto a una debilidad que podría ser la quiebra o liquidación total. El patrimonio de los caleños es Emcali, con sus 80 años. \n\nLa Concejala Patricia Molina, aseveró que la Ptar es una deuda que deben pagar siete departamentos y no solamente Santiago de Cali. Molina consideró que Cali si ha puesto cuotas altas al tema de las deudas de Emcali, recordando que el todos ponen que correspondió a los trabajadores y la ciudadanía igual con el rondo de capitalización, declarado ilegal.\n\nFinalmente sostiene Molina, que Emcali se ha ido diluyendo con negocios mercerizados en acueducto y energía, tal como se hizo con Emsirva y luego se quebró. Respecto de los empaquetados de televisión, Patricia Molina, indicó que Emcali puede salir, pero le han congelado todo, incluso el presupuesto de inversión que para el 2010 no alcanzó el 6% y en el 2011 ni siquiera el 1%.”. \n\nPara el Concejal *Harvy Mosquera,* Ia preocupación que genera el componente de Telecomunicaciones es grande. Se proyectó una inversión de 77 mil millones de pesos, para plataformas, subterranización de redes y a diciembre 31 de 2011, de toda esa inversión, solo se ejecutó el 1% como si no tuviese importancia desarrollar esa plataforma, en un mercado que día a día es competitivo. “609 millones de pesos es una cifra ínfima comparado con lo que hace Telmex, Une y Telefónica. ¿Será que la estrategia es no invertir?” cuestionó Mosquera. \n\nA su turno el Concejal Juan Carlos Olaya Ciro, no se ve el futuro de Telecomunicaciones, si se privatiza. Por ello indicó que así como se impuso el 4 por mil para equilibrar las finanzas de Ia banca, de mandamos un plan b para Emcali dado que hablamos de un mercado de más de 600 usuarios, «el mercado más grande del país». anotó.\n\nPara el Concejal no tenemos porqué entregar a Emcali para que otros ganen. Para el Concejal John Michel Maya Bedoya, existen alternativas para volver a Emcali a los caleños. La primera buscar apoyo de Ia banca internacional, crecer competitivamente para reducir cifras de pobreza.  \n\nEl Concejal Fabio Fernando Arroyave Rivas, lamentó el hecho que a pesar de los 12 años de intervención, Emcali no logra salir de Ias deudas que tiene, “y lo que se criticó en su momento sobre la ruina en que se estaba sumiendo a la empresa, es lo mismo que hace Ia Super”. Para el Concejal Arroyare Rivas, Cali necesita una respuesta y quitarle la venda a Ia intervención, “porque no puede la ciudad quedarse esperando sin plazos definidos, cuando termina la intervención’. \n\nEl Superintendente de Servicios Públicos Cesar González Muñoz, consideró vitaI defender el patrimonio público de Emcali representado por el componente de Telecomunicaciones. “No hablamos de un asunto que solo aqueje a Cali, también lo hace a otras ciudades. Por ello debe quedar claro que no hay principios preestablecidos, es un asunto cuya decisión está en el piso de la ciudad en el Concejo y no en Bogotá, dijo González Muñoz. \n\nEl funcionario nacional solicitó al Concejo que considere una declaración porque no puede dar una fecha de regreso por que no la tiene, mientras no se diga que se hace con Telecomunicaciones. \n\n![Instalaciones Concejo Cali](https://i.ibb.co/LY7TRY4/13.jpg)",
      "imgURL" : "",
      "metatags" : "Emcali, Harvy Mosquera, Alcaldía de Cali, Concejo de Cali, Devolución, Superservicios, Telecomunicaciones",
      "title" : "EMCALI NO SERA DEVUELTA A GUERRERO",
      "titleForURL" : "EMCALI-NO-SERA-DEVUELTA-A-GUERRERO",
      "video" : ""
    },
    "-Lk_Cq6VDVG4yseb_Bco" : {
      "date" : "19/01/2012",
      "html" : "![Fuente: Diario La Razón](https://i.ibb.co/5BjKXXg/p1.jpg)\n\n# Concejo y Alcalde concertaron acuerdos\n\n*Durante la primera reunión del alcalde Rodrigo Guerrero con los concejales de Cali se intercambiaron opiniones. Existe malestar entre los cabildantes porque alguien dio la orden de cerrar las puertas del CAM para evitar el ingreso de público. Guerrero expresó que es bienvenido todo el control político para su administración.*\n\nTomando como sede el Club de Ejecutivos, los 21 Concejales de Cali y el Gobierno caleño tuvieron su primer encuentro formal. Concejales y Secretarios se presentaron uno a uno demostrando en cada presentación, que ni la administración está improvisando, pero tampoco el Concejo, puesto que con una renovación del 70%, el Cabildo cuenta con hombres y mujeres prepara dos en todos los campos profesionales y con especializaciones. El Alcalde Rodrigo Guerrero Velasco, indicó que su gobierno dará cabida a Ia inclusión como meta fundamental. Así mismo se mostró respetuoso del control político que realice el Concejo.\n\nEntre tanto la dinámica del encuentro estuvo a cargo de los ex concejales y hoy asesores del despacho del Alcalde Guerrero, Nelson Garcés Vernaza y José Luis Pérez, quienes hicieron una presentación de los propósitos del gobierno frente al Concejo. Pérez explicó que el Gobierno Municipal radicará ante el Concejo de Santiago de Cali cuatro Proyectos de Acuerdo de gran envergadura para la ciudad de Cali. Se trata de las iniciativas de vigencias futuras ordinarias para atender necesidades como la gasolina para el funcionamiento de la Policía Metropolitana, la vigilancia del CAM y las instituciones educativas. Otras vigencias futuras ordinarias para el Sistema Transporte Masivo; Ias reformas a las Empresas Sociales del Estado ESE, para que sean autónomas, y finamente la Reforma Administrativa del Municipio que pretende darle una estructura seria a la Alcaldía. \n\nAdicionalmente, se instala una mesa de trabajo entre Planeación Municipal y el Concejo de Cali para adelantar todo lo referente a Ia construcción del Plan de Desarrollo. \n\nAsimismo se dejó que el Gobierno escuchara a los Concejales por bancadas y no de forma individual.\n\nLa Concejal Clementina Vélez, manifestó su inconformidad para el trato que se esa dando de la Alcaldía de Santiago de Cali, con los Concejales. “EI Concejo va a trabajar por la ciudad y eso sera una permanente, pero reclamamos desde ya de parte de los funcionarios del despacho respeto por Ia Corporación”, indicó Ia Concejala Vélez Galvez, quien rechazó Ia imposición de puertas cerradas a varias entradas del centro Administrativo Municipal. \n\nVélez agregó que si la Administración Municipal no escucha a los Concejales entonces será ejerciendo el control político en los debates, donde se buscan Ia interlocución.\n\nLa Cabildante recordó que luego de 18 días de haberse instalado formalmente el Concejo en sesiones ordinarias, “no se han radicado proyectos de acuerdo para estudio”. Asimismo fue enfática al afirmar que el Concejo está listo para atender el tema de Emcali, pero también para atender los proyectos que manifestó el asesor José Luis Pérez Oyuela. \n\nEl Concejal *Harvy Mosquera* se sumó a la petición de Vélez, recordando que él ya había radicado para el aval del Alcalde Guerrero, dos iniciativas. Una que crea Ia estampilla pro bienestar del adulto mayor y otro que crea la unidad administrativa centros vida, ambas propuestas que deben ser acogidas por el gobierno local, para lograr Ia inclusión social y Ia inversión que demanda ese sector deprimido de la población. \n\nA su turno el Concejal Jhon Jairo Hoyos, expresó su preocupación porque los últimos cuatro años más de 185 mil menores no reciben educación en Cali. Hoyos abogó para que cuanto antes el Alcalde busque a la Ministra de Educación para que se gestione el compromiso que esa cartera de educación tiene con Cali.\n\nContrario a los planteamientos de la Concejala Clementina Vélez, se mostró la Concejal Patricia Molina, quien afirmó, que ajuicio personal, el Concejo de Cali no está listo sobre el tema de Emcali. Para Molina, la mayoría de los Concejales no conocen el tema y por otro lado, expresó que lo que más le duele a los ciudadanos es el tema de los servicios públicos. Molina le dijo al Alcalde Guerrero, que Ia Contraloría informa que Emcali no está cuantificada por tanto no se podrían adoptar medidas como Ias que planteó el Superintendente de Servicios Públicos Cesa González Muñoz. \n\nLa Cabildante Noralba García Moreno, expreso Ia necesidad de que el Gobierno Municipal presente el POT, dado que en el periodo pasado a través de Ia Cátedra de Ciudad, se pudo avanzar con los gremios sobre vocación de la ciudad - región a partir dela Ley Orgánica de ordenamiento territorial LOOT. “Necesitamos el avance del POT, esta es Ia carta de navegación, es Ia columna vertebral”, sostuvo García Moreno. \n\nFinalmente la Concejala, le recordó a la Administración Municipal que tiene plazo hasta el 17 de abril para presentar el Plan de Desarrollo y el Concejo el plazo del 27 de mayo para aprobarlo. \n\n \n",
      "imgURL" : "",
      "metatags" : "Concejo de Cali, Harvy Mosquera, Acuerdos, Caleños, Alcaldía de Cali, Cabildantes, Estampilla, Adulto Mayor, Centros Vida",
      "title" : "Concejo y Alcalde concertaron acuerdos",
      "titleForURL" : "Concejo-y-Alcalde-concertaron-acuerdos",
      "video" : ""
    },
    "-Lk_Ixz-qqtufNrrAPoG" : {
      "date" : "21/01/2012",
      "html" : "![Fuente: Univalle Estéreo 105.3 FM, AUDIO EN VIDEO](https://i.ibb.co/48rxyDF/15.jpg)\n\n# ¿Debe extenderse la Ley Zanahoria a los municipios vecinos?\n\nEn entrevista con el Concejal: *Harvy Mosquera*, responde:\n",
      "imgURL" : "",
      "metatags" : "Entrevista, Harvy Mosquera, Ley Zanahoria, Municipios, Valle del Cauca, Concejo de Cali",
      "title" : "¿Debe extenderse la Ley Zanahoria a los municipios vecinos?",
      "titleForURL" : "Debe-extenderse-la-Ley-Zanahoria-a-los-municipios-vecinos",
      "video" : "https://www.youtube.com/embed/TboYIuc-3sc"
    },
    "-Lk_vBwL9Ss80PcPIvtJ" : {
      "date" : "06/08/2012",
      "html" : "![Fuente: Diario El País Cali](https://i.ibb.co/XyMTkSf/El-Pa-s.png)\n\n\n\n# Deudas y aportes del presidente Juan Manuel Santos al Valle del Cauca.\n\n![Agricultores](https://i.ibb.co/b1ZkYzH/16.jpg)\n\nEl concejal Harvy Mosquera manifiesta que la Superservicios no fue capaz de administrar bien la empresa. “Emcali hoy registra el mayor índice de pérdidas de los últimos doce años, tal es el caso del acueducto que pasó de 34,23% al momento de la intervención (año 2000) a 49,96% en la actualidad”, enfatiza el cabildante. Agrega Mosquera que la gerencia interventora ha rezagado la inversión en telecomunicaciones (el año pasado ejecutó el 47% de su presupuesto) “haciéndola vulnerable frente a la competencia”.",
      "imgURL" : "",
      "metatags" : "Administración, Harvy Mosquera, Deudas, Aportes, Cabildante, Juan Manuel Santos, Superservicios",
      "title" : " Deudas y aportes del presidente Juan Manuel Santos al Valle del Cauca.",
      "titleForURL" : "-Deudas-y-aportes-del-presidente-Juan-Manuel-Santos-al-Valle-del-Cauca",
      "video" : ""
    },
    "-LkeYgSo43USfoLljn3E" : {
      "date" : "02/02/2012",
      "html" : "![Fuente: Diario La Razón](https://i.ibb.co/5BjKXXg/p1.jpg)\n\n# Se acabó el despilfarro\n\nCultura no se gastará 20 mil millones en la Feria de Cali.\n\n![Cultura en Cali](https://i.ibb.co/mRSbWPT/17.jpg)\nConcejales de Cali solicitaron al Gobierno caleño apuntar a la promoción turística de la ciudad apoyados en el calendario cultural que maneja la secretaría de Cultura y Turismo del Municipio. La petición la elevó ante la secretaría de Cultura y Turismo Sandra de las Lajas Torres Paz, el Presidente del Concejo Fernando Alberto Tamayo Olave, quien consideró que Cali es más que salsa. Reconocer la loma de la Cruz como centro cultural artesanal y respetar el situado fiscal de las comunas fueron peticiones a Ia secretaría de Cultura por parte de las Concejales Norma Hurtado y Patricia Molina. \n\nCon el reconocimiento de parte de Ia Secretaría de Cultura y Turismo, Sandra de las Lajas Torres Paz, que en el gobierno anterior se invirtieron recursos por más de 20 mil millones de pesos a Corfecali y que se promocionó como vocación la salsa, la funcionaria del nuevo gobierno, acogió Ia propuesta de los Concejales en el sentido que el Municipio requiere de hacer marketing de ciudad y dar vía a otras expresiones culturales distintas a la salsa. \n\nOtro factor fundamental es poder entregar información oportuna de los eventos culturales que adelanta el gobierno para los caleños, colombianos y extranjeros para que puedan aprovechar dichos espacios. \n\nConcejales dejaron constancia denunciando la forma como en algunos aspectos de la cultura se dilapidó el presupuesto destinado en las comunas, en los corregimientos e incluso se desatiende el tema de la salsa dándole importancia solo al baile como tal, pero no promoviendo la industria de la producción musical. \n\nCali no tiene plan que promueva la oferta turística de Ia municipalidad, asevera el Presidente del Concejo Femando Alberto Tamayo Ovalle, por tanto no hay forma de generar ingresos a través de la industria cultural. \n\nSegún Femando Alberto Tamayo Ovalle, desde la Secretaría de Cultura se debe posicionar marca y para ello, dice, debe trabajar Ia dependencia con entidades como Cotelco, Acodres,  Asonod, dándole mayor acción al Turismo “porque en el gobierno anterior se descuidó esa subsecretaría”. \n\nTamayo Ovalle propuso a Torres Paz, separar la secretaría de Turismo de la Cultura para posicionar marca. “Cali es más que salsa y aunque es un anda no podemos dejarle todo a ella, cuando en el Municipio hay grandes y diversas expresiones culturales que se opacaron por política de gobierno”.\n\n“Cali tiene el clima y las condiciones para atraer turismo, e incluso para retomar la cultura ciudadana de la que tomaron ejemplos otras ciudades”, precisó.\n\nDurante el debate, Tamayo Ovalle concluyó afirmando “que en el festival del Petronio 2011, el secretario de Cultura, firmó convenios con hoteles ilegales, que no tenían papeles en regla”.\n\nEl Vicepresidente del Concejo Dannis Antonio Rentería Chalá, lamentó que durante el debate a la cultura hubo inasistencia de varios Concejales y al final del debate prácticamente no había quórum. “Lo lamento en el sentido que Ia cultura está por encima de otros temas como la infraestructura y la hacienda pública, y sin decir que no son necesarios, si de mandan compromiso y trabajo permanente por parte de los 21 Concejales”, precisó Rentería Chalá.\n\nPara el Vicepresidente del Concejo, el tema de la cultura es un instrumento para promocionar la ciudad. “Por ello soy un convencido que la cultura y el deporte son fundamentales”, concluyó Rente- ria Chala. La Concejala Amparo Gutiérrez solicitó información sobre los dineros que la secretaría le entregó a Corfecali, puesto que la cifra, según la Concejal aterra, “porque se dejó de invertir en cultura, en turismo y otras expresiones para darle vía libre a eventos mediáticos donde pocos caleños participaron”.  \n\nLa Concejala Amparo Gutiérrez solicitó información sobre los dineros que la secretaría le entregó a Corfecali, puesto que Ia cifra, según la Concejala aterra, “porque se dejó de invertir en cultura, en turismo y otras expresiones para darle vía libre a eventos mediáticos donde pocos caleños participaron. \n \nConcejal *Harvy Mosquera,* destacó el papel operativo de la Secretaría Sandra de Ias Lajas Torres Paz, al resolver una situación que afectaba a los cuenteros de Ia Loma de la Cruz y San Antonio, proponiendo soluciones a través de las Industrias Culturales\n\nLa Concejala Noralba García Moreno, dijo a su turno que el calendario cultural marca para la ciudad y el país eventos que son vendidos a nivel turístico como industria cultural, “allí tenemos que afianzar los procesos, pero lo primero es oficializar el plan decenal de cultura que es un reto”.\n\nGarcía Moreno también consideró vital incluir otros saberes distintos a Ia salsa, sin desconocer que ella (la salsa) nos da reconocimiento, pero hay otras expresiones que se pueden fortalecer. \n\nEl Concejal Juan Carlos Olaya Ciro, abogó por los corregimientos de Cali donde se han llevado obras para promover la cultura y el turismo como ocurre con la Leonera. “AIIí se dijo que el Municipio aportaba el lote y a través del POAl se destinaban Ias partidas para construir dicho centro que a Ia fecha ha invertido 226 millones de pesos y Ia construcción no existe”. De eso faltan 436 millones de pesos, concluyó.\n                                                         ![Cifras](https://i.ibb.co/gRNS3mC/19.jpg)\n\nOlaya Ciro, solicitó información sobre Ia promoción de la cultura para el respeto por Ia diferencia.\n\nLa Concejala Norma Hurtado Sánchez, demandó de Ia secretaría de Cultura y Turismo mayor respaldo al sector de los artesanos ubicados en la Loma de la Cruz, “porque hay una estigmatización” La Concejala Hurtado propuso un conversatorio para analizar el tema de los artesanos de la Loma de la Cruz, “porque es vital fortalecer lo que allí se da en materia de eventos culturales. \n\nPara el Concejal Roy Alejandro Barreras Cortés, Cali promociona Ia salsa como baile pero no valora Ia producción musical que demandan esas escuelas de baile, mientras Medellín y Bogotá tiene sitios para promover ese talento musical, respecto de fortalecer el turismo, barreras consideró vital crear ese cluster con las agremiaciones que promueven el turismo como son los restauranteros, hoteleros y sitios de recreación, para que ellos sean los promotores de esa marca de ciudad. Para ello consideró el Concejal Barreras debe evaluarse el tema de Ia ley zanahoria que afecta grandemente la economía local. “Ha faltado creatividad a la ciudad para innovar y superar Ia ley zanahoria con Ia rumba segura”, concluyó el Concejal.\n \nPara Ia Concejala Patricia Molina, lo vital en esta nueva administración es que se respete el sitiado fiscal que maneja la secretaria de Cultura y Turismo “En el pasado gobierno eso fue una constante, no se respetó los presupuestos que definieron los comités de planificación de las comunas, generando desestímulo”, criticó Molina.\n\nMolina cuestionó que mientras en Bogotá se promociona la cultura caleña de Ia salsa con sus artistas, en Cali pasan desapercibidos porque no conocernos nuestra historia cultural. “Eso debe rescatarse”. Patricia Molina recordó que Wilson Manvoma nació en Ia comuna 8, pero que no ha tenido un espacio de reconocimiento por parte del Municipio. \n\nLa Concejala Audry María Toro Echavarría, cuestionó que en la vigencia 2010 - 2011 se dejó de de ejecutar por situado fiscal más de 5 mil millones de pesos afectando a Ia población caleña. “Eso no puede volver a ocurrir porque lo que requiere Cali es fortalecer tejido humano y no cemento”.\nPara el Concejal José Fernando Gil Moscoso, en la administración municipal anterior, si hubo marca de ciudad, comparado con otras ferias que solo alimentaba el espíritu traqueto.\n\nEl Concejal Luis Enrique Gómez Gómez consideró vital que la secretaría adelante un inventario o censo de Ias asociaciones y gestores culturales con que tiene el Municipio al tiempo que demandó una revisión a los sitios de interés cultural y turístico que tiene Cali, por considerar que muchos no responden a su vocación. Puso como ejemplo Ias tres cruces. \n\nSandra de Ias Lajas Torres Paz, indicó que Ia secretaria de Cultura y Turismo, debe fortalecerse en el contexto internacional, puesto que hoy es el cuarto destino turístico internacional. “Hay que continuar posicionando Ia municipalidad. Lo importante es contar con presupuesto y equipo humano que permita poner al turismo en el lugar donde debe estar. Cali no tiene marca de ciudad, tiene muchos símbolos pero no hay un marketing. \n\n\nEn ese sentido sostuvo que la ciudad debe crear un clúster alrededor del tema de la cultura y el turismo que se da en Cali.\n\nRespecto de los recursos que el Municipio a través de Ia secretaria entregó a Corfecali, la cifra superó los 23 mil millones de pesos, Según los datos, dados por Torres Paz, en el 2009 se entregaron $9 mil millones, en el 2010, $9.107 millones, y en el año 2011, $5.400 millones. \n\n“Cifra bastante pero bastante grande si se tiene en cuenta que Corfecali debe hacer gestión para que siga operando gran parte de lo que hace para no debilitar como lo hizo a la Cultura y Turismo”, enfatizó Ia secretaria Sandra de Ias Lajas Torres. Reconociendo que se dio mayor relevancia a Ia salsa, y La vocación que se definió para ella, Torres Paz, preciso “que no podemos quedarnos solo en salsa, cuando hay que fortalecer otras expresiones culturales”. \n\nLa Secretaria trabajará por posicionar donar a Cali como capital de cultura y capital simbólica de Pacifico, visibilizando las diversas expresiones que tiene la ciudad.\n\nAsimismo explicó Torres Paz, que se promocionará a Cali como ciudad lectora, y se recuperará todo el centro cultural especialmente las salas de exposiciones y otros puntos que se dieron para actividades distintas a la cultura.    \n\n\n![Cabalgata](https://i.ibb.co/mFq8NYr/18.jpg)",
      "imgURL" : "",
      "metatags" : "Corfecali, Harvy Mosquera, Cultura, Turismo, Cifras, Valle del Cauca, Cabildantes, Concejo, Cali, Loma de la Cruz, Salsa.",
      "title" : "Se acabo el despilfarro",
      "titleForURL" : "Se-acabo-el-despilfarro",
      "video" : ""
    },
    "-Lkfjv-Chw_O8H3-66CO" : {
      "date" : "27/02/2012",
      "html" : "![Fuente: Periódico el Tiempo Digital](https://i.ibb.co/8DfKmrk/21.jpg)\n\n# Sin fecha para presentar el Plan de Ordenamiento Territorial\n\nEl Concejo pidió celeridad en este trabajo, al igual que en el Plan de Desarrollo.\nPlaneación trabaja en la revisión del Plan de Ordenamiento Territorial (POT), formulado hace ya 12 años. Y aunque en la pasada Administración se avanzó, aún no hay fecha para entregarle una nueva propuesta a la ciudad. \n\nEl POT está desactualizado frente a la implementación del MIO que, para el 2000, no estaba contemplado y que impactó el modelo de ciudad. Tampoco  miró el ordenamiento rural, ni el calentamiento global, del que no se hablaba en esa época.\n\nEl POT pudo revisarse cuatro años después de su formulación, o a los ocho, o a los 12. Pero no se hizo. Lo que alcanzó a realizar el alcalde Jorge Iván Ospina fue una revisión general que no posibilitaba modificaciones excepcionales.\n\nComo ya se cumplió la vigencia ordinaria del POT, esta Administración puede realizar todos los ajustes que quiera, el problema es que no cuenta ni con los recursos ni con el personal suficiente. Solo dispone, por ejemplo, de una sola persona de planta para el tema de movilidad.\n\n\"Llevamos dos meses de la nueva Administración y no tenemos director de Planeación\", dijo el concejal *Harvy Mosquera,* mientras la concejal Clementina Vélez insistió en que el POT no puede existir sin el Plan de Desarrollo, que por Ley, debe presentarse en abril.\n\nY solo hasta abril se posesionará el nuevo director de Planeación.\n\"El Plan de Desarrollo y el POT se construyen sin el director de la orquesta\", dijo Mosquera.\n\nLeón Darío Espinosa, el director de Planeación (e) dijo que ahí estaba él y que sí trabajaban al interior de la Administración. \n\n##### ¿Cómo avanza la revisión del POT?\n\nHay temas de movilidad; temas normativos, como la discusión de si el plan parcial va o no al Concejo, que deben definirse con argumentos, con los estudios que tenemos. En el tema ambiental hemos avanzado mucho; en el de patrimonio no tenemos los instrumentos, al igual que otras ciudades del país. La Ley 388 es una Ley muy compleja, muy poderosa, pero las ciudades colombianas no han podido implementarla del todo, a veces por-que no tenemos la capacidad administrativa, institucional y financiera para hacerlo y, es ahí, donde vamos a trabajar.\n\n##### ¿Tienen ya una fecha para presentar el nuevo POT?\n\nNo tenemos una fecha, la meta al día de hoy es trabajar con lo que ya está, utilizar lo que tenemos, aprovechar ese esfuerzo financiero, institucional y técnico que la ciudad hizo, mejorarlo donde sea posible y fortalecerlo donde sea necesario.\n\n##### ¿Qué ciudad tienen en la cabeza?\n\nEl POT no es una construcción de Planeación, es una construcción de ciudad, del modelo que todos queremos.\n\n##### ¿Y cuál es la ciudad que tiene usted en la cabeza\n\nCon espacio público, que aproveche sus potencialidades, que cuide el verde, que sea sostenible, que sea productiva. Esa es la ciudad que yo quiero, la de la ciudad, la estamos construyendo.\n\n##### ¿Qué pasará con temas tan sensibles como Granada y San Antonio?\n\nEsas son normas más específicas. Es una discusión que tenemos que dar.",
      "imgURL" : "",
      "metatags" : "Planeación, Plan, Ordenamiento, Territorial, Harvy Mosquera, Ciudad, San Antonio, Granada,  POT MÍO, Plan de Desarrollo",
      "title" : "Sin fecha para presentar el Plan de Ordenamiento Territorial",
      "titleForURL" : "Sin-fecha-para-presentar-el-Plan-de-Ordenamiento-Territorial",
      "video" : ""
    },
    "-LkflP2Ytrqvjy56sx7C" : {
      "date" : "10/05/2012",
      "html" : "![Fuente: Periódico El Tiempo Digital](https://i.ibb.co/8DfKmrk/21.jpg)\n\n# Planta de lixiviados en Navarro no da espera\nCuatro años después de cerrado el botadero, Cali no ha podido superar el problema de los lixiviados.\n\n En el antiguo basurero de Navarro, las siete lagunas con los lixiviados están al tope. Según el Dagma, se encuentran al 95 por ciento de su capacidad.\n\nPor eso la urgencia del municipio para que el Concejo le apruebe unas vigencias futuras por 13.800 millones de pesos para construir la planta de lixiviados y evitar cualquier riesgo que ponga en peligro la madre vieja del río Cauca.\n\nLo que preocupa es que con el aumento de las lluvias se eleva el nivel de los lixiviados, ese liquido producido por la descomposición de los desechos arrojados durante 40 años en Navarro.\n\nLa directora del Dagma, Beatriz Eugenia Osorio, dijo que también está pendiente la clausura final del vaso 7, uno de los sitios que estaban dispuestos para arrojar las basuras. Se trata de un área pequeña, menos del 3,0 por ciento de las 40 hectáreas por las que se extendía el vertedero de Navarro.\n\nEl pasado 28 de diciembre el Gobierno Nacional le aprobó a Cali 13.800 millones de pesos para que construyera la planta, pero para legalizar esa partida el municipio debe recurrir a la figura de las vigencias futuras ordinarias.\n\nEl proyecto fue presentado en el periodo de sesiones extras del Concejo y, a más tardar, deberá quedar aprobado el 28 de abril y aún no ha surtido el primer debate.\n\nSegún la ponente del proyecto, concejal Clementina Vélez, habrá que trabajar a marcha acelerada.\n\nSegún el concejal *Harvy Mosquera* el plazo máximo para dar trámite al proyecto y cumplir con las exigencias que hace el Gobierno Nacional vence el próximo 5 de mayo.\n\nLo que no se sabe es cuánto costará el sostenimiento de la planta y de dónde saldrán los recursos. Según el concejal John Jairo Hoyos, demandaría 2.500 millones de pesos ese mantenimiento.\n\nComo Emsirva, la antigua empresa de aseo de Cali está en liquidación, será, según la concejal Vélez, Planeación municipal la que se encargue de la ejecución de la planta para tratar los lixiviados y evitar que penetren las aguas subterráneas.\n\nSegún técnicos de la CVC, la emisión de gases y la destilación de líquidos seguirán generándose durante los próximos 28 años.",
      "imgURL" : "",
      "metatags" : "Navarro, Harvy Mosquera, Lixiviados, Concejo de Cali, Dagma, CVC, Medio Ambiente, Cali, Recursos",
      "title" : "Planta de lixiviados en Navarro no da espera",
      "titleForURL" : "Planta-de-lixiviados-en-Navarro-no-da-espera",
      "video" : ""
    },
    "-LkfqRaq35CcxqhknpF8" : {
      "date" : "08/02/2012",
      "html" : "![Fuente: Veeduría Comunitaria Pinares](https://i.ibb.co/dBVncq6/23.jpg)\n\n# Aumentan las denuncias sobre supuestas irregularidades en la anterior administración municipal.\n\n##### Fue necesario el cambio de Gobierno para que se empezaran a conocer estas denuncias. Todo esto ocurriá mientras nos aumentaban los impuestos. ELIJAMOS BIEN.\n\nPolémica por las inversiones hechas durante 4 años por el ex alcalde Ospina\n\nInforme financiero revela que desde el 2008 al 2011 se destinaron más de $93 mil millones para diferentes proyectos, entre ellos el funcionamiento de los Guardas Cívicos.\n\n###### Por: Redacción de El País Miércoles, Febrero 8, 2012\n $9.526 millones sumaron los gastos de funcionamiento en los últimos cuatro años.\n\nEl rubro de personal de apoyo pasó de $298 millones en 2008 a $1.051 millones en 2011.\n$1.516 millones en publicidad se gastaron en cuatro años la pasada administración.\nLos gastos de caja menor de comunicaciones se duplicaron en cuatro años.\nSubió de $90 millones a $182 millones este rubro.\n\n![Secretaria](https://i.ibb.co/9s0BXvB/22.jpg)\n*Inversión. Mientras que algunas asesorías como Fomento Económico, Desepaz y Guardas Cívicos recibieron más recursos, en otros rubros como el archivo el dinero “fue nulo”, dijo la nueva Administración.*\n\nArchivo El País\n\nLa Secretaría General de la Alcaldía de Cali se convirtió en “una tienda de barrio en la que se incluyó de todo”. Así describen algunos concejales de la ciudad el manejo financiero que durante los últimos cuatro años, en la administración de Jorge Iván Ospina, se le dio a dicha dependencia.\n\nY es que, el informe de empalme presentado por la nueva administración, reveló que entre el 2008 y 2011 las inversiones que se hicieron a través de esta secretaría alcanzaron los $83.000 millones. Su presupuesto de inversión en el 2008 era de sólo $3.654 millones.\n\nDichos gastos se realizaron a través de once proyectos y asesorías, siendo el área de comunicaciones y las asesorías de Fomento Económico y Desepaz las que registraron el mayor crecimiento de inversión en el último cuatrienio. Sólo en estas tres dependencias se gastó el 36% del presupuesto de inversión total.\nOtro 54%, la inversión más alta, correspondió al programa de Guardas Cívicos , para lo que se asignaron $44.770 millones, valor con el que se habría podido construir otras dos ciudadelas similares a la del Nuevo Latir.\n\nSegún Ximena Hoyos, actual titular de esta oficina, el papel de la Secretaría General tiene que ver con el apoyo a las necesidades funcionales y administrativas de la Alcaldía. “La vocación misional se desdibujó en los últimos años”, manifestó.\n\n##### Altas inversiones\n\nEn la asesoría de Fomento Económico, por ejemplo, las inversiones pasaron de $419 millones en 2008 a $4.499 en los últimos cuatro años. “Parece increíble que un rubro como estos haya subido de una manera tan descomunal cuando nunca se conoció una política para combatir el desempleo que hoy afecta a los ciudadanos. Ese índice nunca bajó”, cuestionó Patricia Molina, concejal de Cali.\n\nLos más grave, según el concejal *Harvy Mosquera,* es que en el último semestre del año pasado dicha oficina no tuvo asesor. Aún así, se invirtieron $2.314 millones en el 2011.\n\nPara el caso de Decepaz, las inversiones pasaron de cero a $10.716 millones en cuatro años. Pero de acuerdo al informe de diagnóstico de la nueva Administración, en la oficina “no se cuenta con fichas para la elección de Jueces de Paz, hay hacinamiento de personal, no hay una red de mantenimiento para los equipos y están expuestos a rápido deterioro”.\n\nLa Contraloría Municipal tiene hallazgos en las asesorías de Fomento Económico y Desepaz por no cumplir con el Plan de Desarrollo planteado durante el gobierno Ospina, tal como lo señala el documento de empalme presentado por la nueva secretaria general al Concejo.\n\nEn comunicaciones, las inversiones pasaron de $1.335 millones a $14.865 millones en cuatro años. El concejal Roy Barreras cuestiona que el proceso de divulgación: “se convirtió en mercadeo electoral y no en comunicación de gobierno y comunidad”.\n\n##### Menos plata, más problemas\n\nSi bien en el informe financiero se encuentran onerosas inversiones, también hay rubros propios del desempeño administrativo de la Alcaldía en los que “las inversiones han sido nulas”.\n\nEl Centro de Atención al Ciudadano, QAP, sólo recibió $571 millones en los últimos cuatro años. La situación actual del mismo es grave. “No existe un sitio adecuado para la atención del ciudadano, falta personal (cinco personas de planta)”, dice el informe de empalme, a lo que se suma la carencia de implementación de un sistema que permita recibir y tramitar peticiones y comunicaciones de manera efectiva.\n\nEn aspectos como el archivo del Municipio, donde se encuentra toda la memoria histórica, hay preocupación porque “no hay un espacio físico adecuado y ya empezamos a escuchar comentarios de que la estructura del CAM no está hecha para resistir tanto peso”, explicó Ximena Hoyos, Secretaria General de la Alcaldía. La inversión en el archivo del Municipio fue un poco mayor a los $675 millones.\n\nEl concejal John Jairo Hoyos manifestó que con este problema “es imposible atender las demandas interpuestas al Municipio porque no se puede acceder a los documentos para poderse defender”.\nEn materia de informática la situación es más complicada. Los computadores de la Alcaldía no tienen antivirus actualizados, los discos de almacenamiento están casi llenos y en caso de presentarse una emergencia toda la información se perdería por falta de copias de respaldo. En informática se invirtieron $863 millones del 2008 al 2011.\n\nOtros rubros como el de la Oficina de la Mujer, en el que aparecen $1.387 millones invertidos por la Secretaría General, estarían errados. “Esos recursos se consiguieron a través de un convenio de cooperación internacional con España. Por eso, dichos dineros no deberían estar dentro del informe porque no pertenecen a recursos propios de la Administración”, explicó la concejal Noralba García.\n\nEl País intento buscar respuesta por parte de la ex secretaria general del Municipio, Nigeria Rentería, pero prefirió que su entonces asesor, Vicente Moldon, respondiera. Sin embargo, y pese a reiterados intentos, no fue posible establecer contacto con este último.\n\n\n\n",
      "imgURL" : "",
      "metatags" : "Inversión, Administración Municipal, Harvy Mosquera, Alcaldía de Cali, Inversiones, Denuncias, Concejales, Gastos, Concejo de Cali, Demandas Guardas Cívicos, Economía, Municipio",
      "title" : "Aumentan las denuncias sobre supuestas irregularidades en la anterior administracion municipal.",
      "titleForURL" : "Aumentan-las-denuncias-sobre-supuestas-irregularidades-en-la-anterior-administracion-municipal",
      "video" : ""
    },
    "-LkkFfxgpNDIUmoH5uJ2" : {
      "date" : "24/02/2012",
      "html" : "![Fuente: Dario La Razón](https://i.ibb.co/5BjKXXg/p1.jpg)\n\n\n# Se decretaría emergencia por los lixiviados de Navarro\n\n![Navarro](https://i.ibb.co/rvY94w5/24.jpg)\n\nLa Liquidación de Emsirva deja al Municipio varias situaciones que aun estan por resolver y que podrían generar emergencias de orden ambiental, jurídico y social. La situación más grave la generan los lixiviados, cuyo manejo se da hasta ahora, en seis piscinas y dos más; una en construcción y otra que se financiaría en el corto plazo, según lo explicó el Liquidador de Emsirva Calos Humberto Salmes Yañez. Para los Concejales de las Comisiones Conjuntas de Presupuesto e Institutos, la situación amerita atención urgente de parte del Municipio, para evitar Ia pérdida de recursos nacionales y de paso agravar Ia situación fiscal de la administración. \n\nLa intervención y liquidación de Emsirva estaría dejándole otra herencia fiscal al Municipio de Cali, debido a que el pasivo pensional que generan los trabajadores y que asciende, por cálculo actuarial, a 96 mil millones de pesos, demanda varias acciones, entre ellas cobra un 20% por cuotas partes, cerca de 16 mil millones de pesos, en 42 entidades del estado y el restante, que lo aportan los actuales operadores del aseo en Cali en cuotas de 600 millones de pesos mensuales que se consignan en fiducia, alcanzado a la fecha 14 mil millones de pesos.\n\n“Ese sistema debe continuar, porque eso evitará que las finanzas del Municipio se impacte con ese pasivo pensional tan grande”, dijo Carlos Humberto Jaimes Yañez liquidador de Emsirva ante los miembros de las comisiones de Presupuesto y de Institutos. La idea es llegar a 70 mil millones al 2016, “pero si es necesario uno o dos antes habrá que prorrogar esos contratos con los operadores”, anotó el funcionario. \n\nRespecto del tema del cierre del basuro, indicó que Ias labores se han cumplido en un 97%. Se han construidos los vasos que recogen los lixiviados, los ductos perimetrales, Ias piscinas y otras labores relacionados con la Sentencia T291, a fin de prevenir posibles problemas por vertimiento. En ese mismo sentido, anunció que se construye una nueva piscina para controlar y aunque no hay planta de tratamiento, se controlan por sistema de evaporación.\n\nIncluso, plantea el liquidador, se podría pensar en construir otra piscina. Según el Conpes del año 2004, firmado para el rio cauca, se determinó que había que construir Ia planta para el manejo de lixiviados, aportando allí 13.800 millones de pesos por el Fondo Nacional de Regalias, y 16 mil millones, para la clausura del vertedero de Navarro y la recuperación de Ia vía del antiguo basuro. Esos recursos de Fondo de fiegallas se mantienen para Cali.\n\nAsimismo, dijo el liquidador Jaimes Yañez, a la fecha los recursos para construir esa planta de lixiviados, están en proceso de legalización, hay cuatro meses para eso, pero se pedirá al Ministerio del Ambiente una prórroga para poder analizar los estudios presentados a Emsirva y si Ia tecnología propuesta es Ia adecuada, entonces se procederá diseño construcción y operación con esos 13 mil millones.\n\nLa idea, sostuvo Jaimes Yáñez, es agilizar la liquidación de Emsirva, pero no se puede quedar Ia entidad con el cierre de Navarro y la planta de biogás, por ello se planteó una mesa de trabajo con el Alcalde Rodrigo Guerrero, Ia cual quedó constituida por los Secretarios de Hacienda, Planeación, Dagma, Dirección Jurídica y la empresa Girasol. “Allí se definirán cuáles son las dependencias claves de orden local para recibir Ia herencia de Emsirva”, concluyó. \n\nLos gastos de la liquidación son altos, según lo plantea Carlos Humberto Jaimes Yañez, primero por los asesores que se contrataron para determina temas específicos y técnicos. Otro tema crítico en el proceso de liquidación ha  sido el tema laboral por tutelas y pleitos laborales. ,Jaimes Yáñez calificó las acciones dones judiciales ordenadas por jueces, como tutelas absurdas, que producen fallos absurdos y violatorios de Ia ley, “pero que han tenido que asumirse con recursos de Emsirva eso es lo que se paga como gasto de administración”.\n\nOtros gastos asumidos en el proceso de administración y liquidación, tienen que ver con Ias tareas que se adelantan en el basuro de Navarro por lo que se pagan ente 800 hasta 120 millones, por mes, además de 1200 millones que se le estan reclamando al Municipio por cuentas no cubiertas en el 2011 y el contrato de 27 recicladores de Navarro, quienes prestan labores agronómicas. \n\nCon Ia plata de Ia venta del edificio de Emsirva, $3.600 millones, se pagaron indemnizaciones a 40 trabajadores, y quedan 30 cuya nómina mensual, cuesta 60 millones de pesos, y el salario lo reciben en Ias casas. “A ellos hay que responderles hasta el último día que se baje el aviso”.\n\nEl Concejal Carlos Hernando Pinilla Malo, propuso declarar Ia emergencia en relación al tema de los Lixiviados para exigir al Ministerio del Ambiente que adelante Ias gestiones que corresponden y superar la crisis que hoy amenaza la madre vieja del Río Cauca. Pinilla Malo consideró que en lo que se ha gastado en la construcción de seis piscinas a cielo abierto, sin control y Ia propuesta de construir dos más, “ya hubiese el Municipio cubierto todo lo que demanda la construcción de la planta técnica de lixiviados”.\n\nEl Concejal afirmó igualmente, que el Dagma, no puede decir que no es una responsabilidad puntual, cuando debe prestar atención en razón que es un tema de salubridad nacional. Carlos Pinilla Malo recordó que en Cali se registraron casos de malformaciones congénitas en recién nacidos que se ubicaban cerca a Navarro y a Ia bocatoma de Puerto Mallarino. “A esos casos no se les prestó atención, pero una Universidad de Brasil adelanta las investigaciones del caso y cuando esos resultados estén seguramente aquí se conocerán”.\n\nEl Concejal *Harvy Mosquera,* recordó que desde el año 2009 se firmó el Conpes 3624, por 44 mil millones de pesos, para varias obras ambientales de orden local entre ellos, la construcción de la planta para el manejo de los lixiviados y el cierre del vertedero de Navarro. $6 mil millones pondría el Ministerio del Ambiente y el Municipio pondría otros $25 mil millones en cuotas de $2.500 año y 13.800 millones entregaría el Fondo Nacional de Regalías.\n\nSegún Mosquera, en un nuevo Acuerdo, el 071 de 2011, del Consejo de Regalías, se establece que el ejecutor ya no es Emsirva sino el Municipio de Cali y el Dagma, “por tanto es al Municipio al que corresponde adelantar los trámites para ejecución de planta”. \n\nEsa situación advierte el Concejal *Harvy Mosquera,* tiene unos plazos que exige el Gobierno Nacional a través del Departamento Administrativo de Planeación, “Los cuales vencen en mayo de 2012, y en lo que compromete al gobierno de Cali dos trámites administrativos se deben ejecutar por el Concejo de Cali a través de proyectos de acuerdo”, explicó el Concejal Mosquera quien indicó que en diciembre 28 de 2011, y recibió en enero 5 de 2012, en la Alcaldía de Cali, se dió un plazo de cuatro meses al gobierno caleño para el lleno de esos requisitos.\n\nPara el caso del lleno de los trámites, dice el Concejal, se deben presentar dos proyectos de acuerdo: el primero es poder incorporar los 13 mil millones de pesos que entrega el Fondo Nacional de Regalías al Presupuesto General del Municipio y tener así acceso a la ejecución, el otro proyecto de acuerdo, es de vigencias futuras por 2.500 millones de pesos del año 2013 y venideros a fin de cumplir con el Conpes del rio Cauca. Dicho plazo vence el 4 de mayo de 2012.\n\nLa Concejala Patricia Molina Beltrán, dirigió el debate a la parte laboral y las posibles violaciones a la convención colectiva vigente que tienen los trabajadores y extrabajadores de Emsirva. “Esa violación a esa convención que en su momento firmó el Alcalde John Maro Rodríguez, generará nuevas demandas al Municipio”, vaticinó la Concejala Molina.\n\nEl Vicepresidente del Concejo Dannis Antonio Rentería, cuestionó el hecho de que se diera sin ninguna contraprestación para el Municipio la explotación de la planta de biogás a la empresa carbón BMW de Colombia, encargada del manejo, transporte, captura, conducción y extracción de la producción del gas.\n\nLa Concejala Amparo Gutiérrez Vargas, se sumó a la preocupación del Concejal Carlos Pinilla cuando demanda del estado municipal atención a los lixiviados. Vargas indicó que un informe de la empresa Girasol, demuestra la forma irregular como se recolectan los lixiviados que están expuestos al clima en piscinas. Gutiérrez lamentó la ausencia o el silencio de la Personería y la Contraloría de Cali frente a esa situación que hoy amenaza a los caleños. \n\nEl Concejal Fabio Fernando Arroyave Rivas, cuestionó el hecho en los que el agente liquidador menciona gastos de ese proceso por 2.049 millones, enmarcados como “otros gastos”. Asimismo indicó que convivir o seguir manejando el tema de los lixiviados, solo con piscinas, es un peligro. Por ello demandó una fecha en Ia que se puede decir que Cali tendrá una planta para el manejo de los lixiviados.\n\nLa Concejala Clementina Vélez, Presidenta de Ia Comisión de Presupuesto, afirmó que debe quedar claro que es necesario que se de una transversalidad entre Emsirva, Girasol y el Dagma, en lo que compete a los lixiviados y el cierre de Navarro.\n\nLa Concejala Norma Hurtado Sánchez, Presidenta de la Comisión de Institutos, planteó una visita al terreno donde están Ias piscinas para conocer la problemática del Navarro. Así mismo propuso que el tema se trate en una mesa de trabajo con el liquidador dado que el 29 de febrero terminará el primer periodo de sesiones ordinarias. \n",
      "imgURL" : "",
      "metatags" : "Lixiviados, Navarro, Concejo de Cali, Harvy Mosquera, Salud, Conpes, Medio Ambiente, Girasol, Gastos, Presupuesto, Edil, Sentencia T291, Liquidación, EMSIRVA, ",
      "title" : "Se decretaria emergencia por los lixiviados de Navarro",
      "titleForURL" : "Se-decretaria-emergencia-por-los-lixiviados-de-Navarro",
      "video" : ""
    },
    "-LkyrGqnNBkJj8e3yB3W" : {
      "date" : "29/03/2012",
      "html" : "[Fuente: Diario ADN Cali](https://i.ibb.co/xzY6GCb/9.jpg)\n\n# Urge la aprobación de la planta de lixiviados.\n\nMañana se abriría estudio en la Comisión de Presupuesto.\n\n![Lixiviados](https://i.ibb.co/R6DzxYX/25.jpg)\n\nLa autorización para comprometer vigencias futuras excepcionales para el desarrollo y construcción de la planta de lixiviados y obras complementarias en el vertedero de Navarro, Cuyos recursos en su mayoría provienen de regalías de Ia Nación, es uno de los proyectos a los que dará prioridad el Concejo de Cali durante el período de sesiones extraordinarias que irán hasta el 25 de abril. \n\nEl concejal *Harvy Mosquera,* quien ha hecho seguimiento al tema, manifestó su preocupación al señalar que el Municipio debe cumplir con una serie de trámites para contar con los recursos que garantizarán las obras y los plazos se están venciendo. “Los plazos se vencen en menos de 40 días y de no darse estos trámites en el tiempo previsto, Ia aprobación del proyecto perderá efecto y por consiguiente los recursos no ingresarían al Municipio”, dijo Mosquera. Las obras de tratamiento de los lixiviados y clausura de Navarro ascienden a 44.800 millones de pesos, de los cuales 13.800 millones serán aportados por el Fondo Nacional de Regalías, 6.000 millones por Ia Nación y 25.000 millones los aportará Ia Alcaldía de Cali, para Ia operación de Ia planta, los cuales serán viabilizados mediante Ia aprobación de Ias vigencias. \n\nEl presidente del Concejo, Fernando Tamayo, indicó que Ia apertura al estudio del proyecto será mañana en la Comisión de Presupuesto. “Este es uno de los proyectos determinantes para la ciudad y aunque hubiera sido más práctico que los presentaran en Ias sesiones ordinarias, tenemos tiempo para sacarlo adelante”, precisó. \n\n##### ‘Fallo de Consejo de Estado no afecta proyecto’\n\nEl Presidente del Concejo indicó que el fallo del Consejo de Estado, emitido el año pasado y que le pone freno a la aprobación de Ias vigencias futuras, no afecta el proyecto de acuerdo para el tratamiento de lixiviados y clausura de Navarro. ‘Está soportado jurídica mente y el fallo se refiere a vigencias, pero con proyectos inciertos y, en este caso, este tiene cofinanciación del Gobierno Nacional y no habría ningún problema”, precisó Tamayo. \n\n",
      "imgURL" : "",
      "metatags" : "Recursos, Obras, Harvy Mosquera, Lixiviados, Planta, Plazos, Trámites, Aprobación, Vigencias Futuras, Cali, Concejo de Cali, Navarro.",
      "title" : "Urge la aprobacion de la planta de lixiviados.",
      "titleForURL" : "Urge-la-aprobacion-de-la-planta-de-lixiviados",
      "video" : ""
    },
    "-Lkz3hst769gHjMoAoYY" : {
      "date" : "12/04/2012",
      "html" : "![Fuente: Diario ADN Cali](https://i.ibb.co/xzY6GCb/9.jpg)\n\n# Planta de lixiviados con muchas dudas \n\nConcejales visitaron Navarro y pidieron informes técnicos.\n\nConcejales de la comisión de Presupuesto, donde se estudia el proyecto de acuerdo para comprometer vigencias futuras para Ia construcción de la planta de lixiviados y obras complementarias de sellado de Navarro, hicieron un recorrido por Ia zona para empezar a despejar Ias dudas que permitan la aprobación de Ia iniciativa. \n\n“El Concejo tiene claro que el 28 de abril debe estar sancionado el Acuerdo para que no se pierdan los auxilios nacionales, pero eso no significa que a pupitrazo vamos a aprobar sin que nos resuelvan todas Ias preguntas que nos quedan”, dijo Ia concejal (Clementina Vélez, ponente del proyecto, y anotó que mañana nuevamente se discutirá la iniciativa y se espera aclarar los interrogantes técnicos. \n\nDurante Ia visita al antiguo botadero, los cabildantes conocieron el estado de Ias siete piscinas de lixiviados, que se encuentran entre un 80 y 90 por ciento de su capacidad. \n\n“Estando en terreno se ve que Ia situación es gravosa y tenemos que tomar medidas urgentes para sacar adelante el proyecto y garantizar que vamos a tener una planta de tratamiento de lixiviados que permita sanear esta situación”, aseguró el Concejal *Harvy Mosquera.* \n\nIris Uribe, representante de la CVC, lanzó una alerta sobre los recursos que se dispondrán para operar Ia planta. “Hay que mirar con lupa los 2.500 millones que se tienen estimados, porque es probable que se necesite más”, explicó.  \n\nIgualmente manifestó que no es claro dónde se hará Ia disposición de los lixiviados que sean tratados y se deben gestionar los permisos ante Ia autoridad ambiental. “Se debe analizar si se aprovechará el canal sur, Ia madre vieja o si irán al Cauca”, anotó Ia funcionaria.\n\nConcejales de Ia comisión afirmaron que no aprobarán el proyecto hasta no saber quién será el ejecutor, con el fin de evitar riesgos con el manejo de los recursos. \nAl respecto, el Dagma indicó que “eso lo decide el Alcalde”. \n\nEI Gobierno Nacional aportará 19.800 millones de pesos para Ia construcción de la planta de lixiviados  y Ias obras de sellado, y el Municipio deberá disponer de una contrapartida de 25 mil millones (2.500 millones anuales) para Ia operación.       \n\n##### El Apunte.\n##### En mayo estaría Lista otra piscina\n\nEl ingeniero de Emsirva en Liquidación, Jaime Artunduaga, indicó que a finales de mayo estaría lista la octava piscina de Lixiviados que se está construyendo, con una capacidad para almacenar 20 mil metros cúbicos de Lixiviados en un tiempo de seis meses. También, se está haciendo un análisis para a futuro, ampliar la capacidad de Ias otras piscinas. \n\n\n",
      "imgURL" : "",
      "metatags" : "Visita, Navarro, Informes Técnicos, Acuerdo, CVC, DAGMA, Río Cauca, Gobierno Nacional, Medio Ambiente, Botadero, Harvy Mosquera, Concejo de Cali, Lixiviados, Cabildantes,",
      "title" : "Planta de lixiviados con muchas dudas ",
      "titleForURL" : "Planta-de-lixiviados-con-muchas-dudas-",
      "video" : ""
    },
    "-Lkz9fhrV8Uf-P0DgwY-" : {
      "date" : "12/04/2012",
      "html" : "![Fuente: Diario La Razón](https://i.ibb.co/5BjKXXg/p1.jpg)\n\n# Laguna de lixiviados en Navarro están llenas en el 80 y 90%\n\n![Laguna de Lixiviados](https://i.ibb.co/rvY94w5/24.jpg)\n\nConcejales de Cali solicitaron a las autoridades ambientales CVC y Dagma, al liquidador de Emsirva y a los contratistas encargados del cierre definitivo del antiguo vertedero de Navarro, un informe sobre los avances de dicha labor, luego de transcurridos tres años de haberse ordenado la suspensión de la disposición final de residuos sólidos en ese lugar. La visita realizada por los Concejales al vertedero de Navarro se surtió este miércoles 11 de abril por invitación que hiciera la Directora del Dagma, Beatriz Eugenia Orozco, como complemento a Ia exposición que hiciera la funcionaria en el trámite que hace el proyecto de acuerdo 006, con el cual se autorizarían vigencias futuras ordinarias para la construcción de la planta de lixiviados en ese sector.\n\nLos Concejales Fabio Arroyave Rivas, Audry María Toro Echavarría, *Harvy Mosquera,* José Uriel Rojas Bautista, Noralba García Moreno, Juan Carlos Olaya, Patricia Molina, Amparo Gutiérrez Vargas, Roy Alejandro Barreras Cortés, Luis Enrique Gómez y Clementina Vélez Gálvez, ponente del proyecto de acuerdo 006, visitaron el vertedero de Navarro y constataron el estado actual de las siete piscinas en las que actualmente se disponen los lixiviados que generan Ias basuras que se dispusieron en ese sector y que ahora demanda un tratamiento técnico a través de una planta que financiará el gobierno nacional con recursos del Fondo Nacional de Regalías que destinó una partida de 13.800 millones de pesos y cuyos recursos deben incorporarse al Presupuesto Local a través de Vigencias Futuras Ordinarias. \n\nAunque no está definida la dependencia encargada de licitar la obra, el plazo máximo para presentar toda la documentación a la nación vence el próximo 28 de abril de 2012.\n\nLa Concejala Clementina Vélez Gálvez solicitó al Dagma y a CVC conocer un informe ambiental del estado actual de cierre de Navarro además de analizar por parte de la autoridad ambiental los pasos que se dieron o se han dado tras la expedición de la ley 93 en el año 1999. \n\n“Es fundamental para adelantar el estudio al proyecto 006, que el próximo viernes, al interior de la Comisión de presupuesto, la CVC y Emsirva nos presente un balance en el que se nos explique qué acciones se han tomado y que implicaciones han tenido en la ciudad hasta el momento el cierre del vertedero de Navarro”, sostuvo la Concejala Vélez Galvéz.\n\nEl Concejal *Harvy Mosquera,* indicó que “dependerá de la claridad que tenga el gobierno municipal en la presentación de sus informes, el que el Concejo pueda acelerar el estudio del proyecto dado el escaso tiempo que le queda al Municipio para cumplir con el lleno de requisito que exige la nación para otorgar Ia partida de 13.800 millones de pesos con destino a la construcción de la planta de lixiviados”.\n\nActualmente, las lagunas que almacenan los lixiviados se encuentran llenas entre un 80% y 90%. \n\nSegún trascendió, durante el recorrido, Emsirva se encuentra a Ia espera de recibir $6.000 millones para realizar obras complementarias, entre ellas las que se tienen planeadas, la clausura total del último vaso del basurero de Navarro.\n\nPor su parte, Beatriz Orozco, directora del Dagma, indicó que la licitación para la construcción de la planta de lixiviados se dará una vez se surtan todos los procesos en el Concejo y los mismos sean aceptados por el gobierno nacional. \n\n\n",
      "imgURL" : "",
      "metatags" : "Navarro, CVC, DAGMA, Emsirva, Concejales, Harvy Mosquera, Lixiviados, Basuras, Vigencias Futuras, Licitación, Concejo de Cali, Presupuesto.",
      "title" : "Laguna de lixiviados en Navarro estan llenas en el 80 y 90%",
      "titleForURL" : "Laguna-de-lixiviados-en-Navarro-estan-llenas-en-el-80-y-90",
      "video" : ""
    },
    "-LkzGM_PVDk7Nh-3m3YV" : {
      "date" : "17/09/2012",
      "html" : "![Fuente: Diario La Razón](https://i.ibb.co/5BjKXXg/p1.jpg)\n\n# Críticas por la lentitud con planta de lixiviados.\n\nEmsirva dice que el proceso está en revisión y hay plazo hasta noviembre.\n\n![Navarro](https://i.ibb.co/pJ5kDL2/28.jpg)\nSegún Emsirva, Navarro necesitan que le sigan haciendo mantenimiento de zonas y siembras.\n\nCuatro meses y medio después de que el Concejo aprobó el proyecto de Acuerdo para que el Municipio pudiera comprometer vigencias para la construcción de la planta de tratamiento de lixiviados de Navarro, aún no se concreta quien será el encargado de desarrollar la obra —que  incluye trabajos complementarios y de sellado del basurero—. “Es lamentable que a pesar de que Ia Administración pasada consiguió el recurso y esta corporación lo aprobó e incorporó a través de vigencias futuras, el Dagma no le dé Ia relevancia y no inicie la ejecución”, dijo el concejal *Harvy Mosquera.* Y anotó que ni siquiera se ha inicia do el proceso de licitación —que duraría 3 meses—, “lo que quiere decir que tristemente este año no se alcanzan a iniciar las obras”.  \n\nY si bien el Dagma indicó que el tema está a cargo de Girasol, la gerente de esa entidad, Julieta del Pilar Rodríguez, dijo que le corresponde al Dagma y a Planeación. Con el Director de esta última dependencia tampoco fue posible obtener respuesta. El ingeniero de Emsirva en liquidación Jaime Artunduaga, coordinador del Cierre de Navarro, indicó que los pliegos para la licitación están en revisión del área jurídica de la Alcaldía y que hay plazo hasta noviembre para contratar obras. “El 25 de mayo, la Nación hizo un primer desembolso de 4.071 millones. De ahí, la entidad ejecutora tiene 6 meses para iniciar el proceso de contratación, es decir hasta el 25 de noviembre. Los tiempos se han cumplido”, dijo. La concejal Clementina Vélez afirmó que en sesiones ordinarias, en octubre, se debatirá el tema.  \n\n##### El Apunte\n\n##### Todos ponen para concretar la planta \n\nEmsirva recordó que para el proyecto, la Nación aportó 13.800 millones de pesos a través del Fondo de Regalías, el Ministerio del Ambiente hizo Lo propio con 6.000 millones, y al Municipio Ie corresponderán 25 mil millones por 10 años, es decir 2.500 millones anuales para La operación y el mantenimiento de la planta y el proceso de sellado del relleno.",
      "imgURL" : "",
      "metatags" : "Navarro, CVC, DAGMA, Emsirva, Concejales, Harvy Mosquera, Lixiviados, Basuras, Vigencias Futuras, Licitación, Concejo de Cali, Presupuesto.",
      "title" : "Criticas por la lentitud con planta de lixiviados.",
      "titleForURL" : "Criticas-por-la-lentitud-con-planta-de-lixiviados",
      "video" : ""
    },
    "-LkzQXyX6Om3Q_hVf3kW" : {
      "date" : "21/02/2012",
      "html" : "![Fuente: Diario La Razón](https://i.ibb.co/5BjKXXg/p1.jpg)\n\n# La alcaldía no le jala a actualizar catastralmente Ia ciudad como propone Sicali.\n*Desde la Comisión de Presupuesto, se solicitó al Gobierno caleño celeridad en la toma de decisiones que garantice el que el Municipio de Cali mantenga el control de las finanzas locales, pero ante todo, realice la actualización catastral que demanda la urbe y que según propia directora de Hacienda Cristina Arango Olaya, está desactualizada desde el año 2004. Lo que dejaron en claro los Concejales de la Comisión de Presupuesto, es que la responsabilidad de actualizar catastralmente la ciudad, “es competencia del Municipio que debe autorizar a Sicali”.*\n\n![Alcaldía de Cali](https://i.ibb.co/zhY6L0J/30.jpg)\n\nEl panorama de las finanzas públicas podría mejorar si el Municipio inicia el proceso de actualización catastral. Para ello este gobierno, ya ordenó una partida por 2 mil millones de pesos. Sin embargo la agenda de actualización catastral propuesta para noviembre del año 2011, por Sicali para las comunas 2, 4, 12, 13, 15, 17, 18 20 y 22, y que entraría en vigencia en el año 2012, no fue aceptada por la actual Directora de Hacienda Cristina Mango Olaya. Para los Concejales eso es grave, dado la responsabilidad que le compete al Municipio. \n\nPara los Concejales, Clementina Vélez Gálvez, John Jairo Hoyos García, *Harvy Mosquera,* Audry María Toro Echavarría, Uriel Rojas, y Fabio Fernando Arroyave Rivas, la actualización catastral, es una prioridad para el Municipio que requiere recursos frescos y de paso actualizar base de datos para no afectar otros ingresos como la valorización.\n\nSin embargo los Concejales advirtieron que en principio se habría dicho que la competencia de la actualización catastral era solo de Sicali, situación que el contratista aclara, en un documento de fecha 16 de febrero dirigido al Presidente del Concejo Fernando Tamayo Ovalle, en el que manifiesta: “que la actualización catastral que debe realizar el Municipio con el apoyo logístico de la Unión Temporal Sicali, si bien es cierto es una labor contractual, el inicio de los procesos dependen de la decisión de la Administración, directa del Municipio”.\n\nEl Concejal *Harvy Mosquera,* consideró que si Ia competencia o autorización debe venir de Ia Dirección es urgente y prioritario saber cuándo se dará esa orden. Según una resolución de noviembre del año 2011, la autorización se dio a Sicali, para iniciar el año anterior, pero luego este gobierno, el que inicia, la de tuvo. “Por ahora lo que queda claro es que este año no habrá actualización catastral y cada año que se demore Ia toma de decisión por parte de Hacienda, retrasará el futuro de Ias finanzas locales por mejores ingresos en el predial”, indicó *Mosquera.*\n\nCristina Mango Olaya, Directora de Hacienda, recordó que siendo el catastro de Cali autónomo, tendría cuatro opciones, una de ellas, que Sicali hiciera dicha actualización y otra, hacerlo directamente el Municipio.\n\n“Sicali manda un cronograma planteándolo para Ia comuna 22, con ese cronograma no estamos de acuerdo porque no le sirve a Ia ciudad, no quiero que se vuelva temita, que si lo hacemos con una comuna u otra, lo importante es la equidad. Estamos analizando cuáles son los criterios para elegir las comunas a actualizar hay diferentes formas, primero pueden ser Ias más desactualizadas, eso pesará en Ia decisión final”, dijo Arango Olaya, tras agregar, que es un proceso de largo plazo. \n\nEl Concejal John Jairo Hoyos García expresó su preocupación dado que si Cali no actualiza catastralmente las comunas y corregimientos, estaría el Municipio actuando por fuera de Ia ley “y habría que buscar los responsables”. Por ello, Hoyos demandó “que el gobierno tome decisiones de fondo y diga qué va hacer”. \n\nHoyos García también solicitó celeridad en el proceso de sistematización de Ias fichas catastrales, porque solo el año anterior se habría empezado ese proceso. El Concejal calificó como riesgoso que todo el soporte técnico del catastro este deambulando en una oficina en carpetas, donde no hay controles. A la fecha, según Hacienda, ese proceso va en un 60% y se espera concluir este año. Hoyos también precisó que si con Sicali hay una confrontación jurídica que ya tiene una demanda en un tribunal de arbitramento por 50 mil millones de pesos, no tendría sentido solicitarle la actualización catastral, cuando se dice que hay otras opciones.\n\nEl Concejal Fabio Fernando Arroyave, preguntó cuánto le constaría al Municipio acabar de manera unilateral el contrato, pero no obtuvo respuesta. Como tampoco se le contestó a la Concejala Audry María Toro Echavarria, quién o cómo se pagaría esa actualización catastral, siendo una obligación que Sicali debe ejecutar, pero con autorización del Municipio. Toro tampoco obtuvo respuesta si el hecho de haber involucrado la comuna 22 en la actualización por parte de Sicali, habría sido la causa de suspender el proceso. \n\nLa Concejala Noralba García Moreno alertó a los Concejales de Ia Comisión de Presupuesto y a la Dirección de Hacienda, por un incremento del presupuesto del año 2012 de más del 14%, lo que a juicio de Ia Cabildante le aseguraría al Municipio más de 84 mil millones de pesos. García Moreno dijo no entender como si en los años anteriores (´2009, 2010 y 2011’ el crecimiento fue del 3.3, 5.4 y del 2.4 para cada año respectivamente, porque se dice que en el 2012 crecería un 12%. “¿En qué basa hacienda ese aumento, o en qué impuestos es qué crecemos?” cuestionó la Concejala.     \n\nA manera de información la Dirección de Hacienda explicó que el 17 de febrero de 2012 se instaló el tribunal de arbitramento para hacer defensa a las demandas de Sicali que reclama 50 mil millones de pesos al Municipio. A la fecha no hay un pronunciamiento de fondo por parte del Consejo de Estado que lleva el caso Sicali, pero Sicali interpuso un recurso que no se ha resuelto, asimismo la red de veeduría solicitó prelación al tema.\n\n\n\n",
      "imgURL" : "",
      "metatags" : "Sicali, Harvy Mosquera, Gobierno, Actualización Catastral, Concejo, Cali, Valorización, Cronograma, Veeduría, Dirección Hacienda, Concejales.",
      "title" : "La alcaldia no le jala a actualizar catastralmente Ia ciudad como propone Sicali.",
      "titleForURL" : "La-alcaldia-no-le-jala-a-actualizar-catastralmente-Ia-ciudad-como-propone-Sicali",
      "video" : ""
    },
    "-LkzkJOLolipwYoKAnYt" : {
      "date" : "28/02/2012",
      "html" : "![Fuente: Diario La Razón](https://i.ibb.co/5BjKXXg/p1.jpg)\n\n\n# El gobierno de Ospina pasó de agache con Sicali.\n\n![Jorge Iván Ospina](https://i.ibb.co/3BY0g1B/32.jpg)\n\nSantiago de Cali, febrero 28 de 2012. \n\nAprobó un Tribunal de Arbitramento para las partes, pero tan solo dio 10 días para preparar la defensa del municipio en un contrato cuyas pretensiones ascienden a 5 mil millones de pesos.\n\nLa administración de Alcalde Ospina, Jorge Iván habría dejado firmado el procedimiento del tribunal de arbitramento, el cual dio un plazo de 10 días al nuevo gobierno, tiempo que a juicio del director jurídico de la alcaldía Javier Mauricio Pachón, no era justo, puesto que mínimo se requiere de dos a tres meses para organizar una defensa. Pachón también defendió Ia labor de Ia interventora Paula Loaiza, quien en sus informes reveló los incumplimientos, indiscutibles, que Sicali presenta respecto del contrato, pero la administración pasada no inicio procedimientos para multar al contratista y dejarlas en firme esas sanciones.\n\nEn una nueva jornada alrededor del tema de los tributos municipales el Concejo a través de la Comisión de Presupuesto escuchó los argumentos jurídicos de la Alcaldía en cabeza del abogado Javier Mauricio Pachón y los de Sicali a través de Hernán Rodríguez, representante legal y de Jaime Camacho Ríos, gerente.\n\nPara Jaime Camacho Ríos, Gerente General de la Unión Temporal Sicali, la competencia de llevar a cabo una actualización catastral en el Municipio dependía de una autorización por parte de la Dirección de Hacienda, que se dio el 9 de noviembre de 2011, para 9 comunas. Ese proceso debía culminar el 12 de diciembre de 2012. “Nosotros iniciamos la labor, pero la nueva administración se negó a entregar los insumos a los funcionarios de Sicali para hacer la labor, que inició en Ia comuna 22 según se aprobó en cronograma con Ia propia administración”, sostuvo Camacho. El Gerente General advirtió que en cumplimiento del contrato, se han actualizado 13 comunas y el sector rural. Respecto del nuevo cronograma planteado por el Gobierno, Sicali a través de Camacho informó que se hubiese querido arrancar antes, pero se dijo en ese momento por parte del gobierno que había problemas con las hortofotografias. \nSobre las razones de inconformidad de Sicali para solicitar un tribunal de arbitramento, Camacho indicó que eso no es nuevo desde comienzo del contrato hay inconformidades. Respecto de la inversión hecha por parte de Sicali, primero fueron $19.300 millones para la parte tecnológica, sistemas de comunicación, amueblamientos, capacitaciones y en actualización catastral por $4.750 millones para las primeras comunas. \n\nEn compras y servidores la inversión asciende a $21.937 millones. Respecto de la forma como Sicali recibe los recursos por comisión, Camacho Ríos indicó que “es común oír que la gente dice Sicali recibe entre 12 y 13 mil millones de pesos cada año”. ‘Eso no es cierto porque Sicali tiene que hacer erogaciones en los siguientes porcentajes: 3% a interventoría, costos fiscales del contrato 26.4%, gastos de recurso humano 45.4%, gastos generales de operación 17.5%, gastos financieros 3% y amortización inversión 4%. Es decir que de cada peso, Sicali recibe 70.6 centavos, entonces no se puede pensar que son 15 mil millones, de los 60 o 70  mil millones liquidados en este plazo”, anotó. \n\nHernán Rodríguez, representante legal Unión Temporal Sicali, explicó el porqué la decisión de ir a un tribunal de arbitramento. “Detectamos que habían comisiones que están en contrato y no se están cancelando, figurando incluso en los términos de referencia y contrato no se tienen en cuenta para liquidación de la comisión”. \n\nRodríguez puso como ejemplo la liquidación y recaudo de Ia sobretasa bomberil y el que no se diera el cobro de la contribución de la valorización. Otros aspectos, obedecen a la interpretación que hace la interventoría y las moras en el pago de facturas. \n\nRespecto de la actualización Catastral, explicó Rodríguez, la administración pidió cuatro comunas en prelación, con las que debería iniciarse, las comunas 22, 18, 17 y la 20. Comunas donde hay mayor atraso y desarrollo que no está registrado en la Oficina de Catastro. “No fue elección de Sicali, sino orientación de la administración”, agregó. \n\nEntre tanto, el Director Jurídico de la Alcaldía, Javier Mauricio Pachón, manifestó, que el tema de la actualización catastral está regulado desde 1983, además de lo establecido en la ley 1450 de 2011, que indica cómo se hace esa actualización y cuáles son los requisitos puntuales.\n\nSicali, dijo Pachón, tenía que hacer actualizaciones catastrales desde el año 2009, pero no cumplió con esa labor. Luego, continua, en el año 2001 se establecieron unos requisitos legales a cumplir, que eran 14 y de los cuales apenas Sicali ha hecho dos. Esos pasos tienen que ver con la Iniciación del proceso, la programación, el cronograma del proceso, la investigación jurídica, la revisión de los instrumentos, la identificación de los predios, la ficha predial y la investigación del mercado. “Creo que en esto Sicali, no ha pasado del segundo punto”, afirmó Pachón, quien indicó que según el cronograma de Sicali la labor de actualización se haría de forma parcelada, e iría hasta el año 2014 o 2015…\n\nEl Jurídico de la Alcaldía afirmó enfáticamente, “que el Municipio no acepta este tipo de condiciones hechas por el contratista, puesto que él (Sicali se comprometió a lo de ley no podemos aceptar entonces planes parciales o proyectos al año 2013 o 2014”.     \n\n\nEn un comunicado de Sicali, de fecha 31 octubre de 2011, dirigido a Paula Mondragón Cifuentes, Subdirectora de Rentas del Municipio. El contratista de la Unión Temporal, indica que no es pro cedente cumplir con el proceso de actualización, porque no existe en la plaza personal calificada e idónea. Recordando Pachón que en el artículo 2 del con trato, Sicali acepta, conocer el trabajo a desarrollar y las normas.\n\n“Esa no es responsabilidad del Municipio, es competencia del contratista y no puede excusarse en falta de personal”, aseveró el funcionario del Gobierno local. Otras exigencias que está haciendo el Municipio, dice Pachón, es que se está pidiendo la sistematización de los archivos, cumpliendo con la ley de archivos, pero el contratista afirma “que es costoso hacerlo en esas condiciones”. Según un informe de Pachón los pagos hechos a Sicali, superan los $94.041 millones distribuidos así: año 2005 $4.465 millones; año 2006 $11.753 millones; año 2007 $13.599 millones; año 2008 $14.826 millones; año 2009 $15.363 millones; año 2010 $16.488 millones y año 2011 $17.544 millones… Otro factor que preocupa al nuevo gobierno local, es que la base tecnológica de Sicali, no la puede leer el Municipio y no tenemos acceso a ella.\n\nLo mismo ocurrió en barranquilla, informó Pachón, quien agregó que allá una vez se cayó el contrato, tuvieron que rehacer toda la base de información. Pachón también precisó que el contrato con Sicali no habla de exclusividad, como tampoco dice que el Municipio no pudiera contratar a otro que ayudara con la modernización.\n\nEl Concejal John Jairo Hoyos García, fue el primero en cuestionar cuánto habría dejado de recaudar el Municipio por la no actualización de las comunas que correspondía hacer a Sicali. “Esa cifra no es calculable, pero Cali no puede dilatar más ese proceso de actualización, la ciudad pierde presencia en el contexto nacional por esa baja, en muchos de los indicadores vemos como el Municipio retrocede y otras ocupan esos lugares como ya sucede en la misma costa. Lo grave dice Hoyos, es que tanto el Municipio como Sicali saben que la actualización debe hacerse, pero pareciera que no supieran cómo, por tanto sostuvo el Concejal, mientras esté vigente el contrato, se debe hacer lo que corresponde legalmente, ‘porque Ia ciudad paga para eso y paga las consecuencias de esos desacuerdos, errores y demoras. \n\nEl Concejal *Harvy Mosquera* dijo a su turno que lo que se nota, es una clara contradicción entre las partes. Siempre se nos dijo que la responsabilidad era de Sicali, pero ahora vemos que es el gobierno quien tenía esa competencia de autorizar un cronograma y el inicio de la actualización… *Mosquera* afirmó que lo que hay de por medio es un detrimento patrimonial en contra del Municipio y que lo asumen los contribuyentes por que pagan impuestos y de ahí se le paga una comisión de éxito a Sicali, pero ahora se paga la valorización y allí también se paga otra comisión a otro contratista. \n\n*Harvy Mosquera* instó al gobierno caleño para que cuanto antes contrate una interventoría externa y robusta que pueda   hacer control a Ia labor de Sicali. “Esa fue una petición que el Concejo le hizo a los Alcaldes Salcedo y Ospina, y ambos fueron ciegos y mudos”, precisé. \n\nEl Concejal Fabio Fernando Arroyave Rivas, preguntó por los pasos que ha dado el gobierno con el contratista para llegar a un acuerdo, previo a Ia demanda en el tribunal de arbitramento por 50 mil millones de pesos. Arroyave fue enfático al señalar que lo que hay que evitar es tener que pagar una demanda por ese monto. Por ello, afirmó que Ia decisión alrededor del tema de Sicali es política. Para Arroyave Rivas, lo que debe plantear el Gobierno caleño es si ya hizo Ias proyecciones en caso de ganar o perder las demandas o las pretensiones de Sicali. El Concejal sostuvo además que hay que también definir quién tiene Ia información real, porque la propia directora de hacienda Cristina Arango, afirmó que la competencia era del Municipio y no de Sicali.\n\nEl Concejal José Uriel Rojas Bautista, aseveró que lo mejor que podían hacer Gobierno y Sicali, era ponerse de acuerdo y hacer lo que corresponda contractualmente. “Sicali nos muestra cifras donde son los pobres de paseo, pero quieren seguir con el Contrato”. Por ello argumentó Rojas. que si Sicali pierde plata y el Municipio también, lo ideal se ría cancelar. Pero reglón seguido afirmó que el Municipio debe velar por los intereses ciudadanos.\n\nLa Concejala Audry María Toro Echavarría, recordó que el contrato de Sicali se pactó a 15 años, con el fin de que fuera el particular quien asumiera la actualización catastral, que debió terminar en el año 2010. Toro rechazó el que Sicali adelante gestiones parciales y en ello se le pase el periodo legal del contrato, para luego seguramente acudir a una prórroga. Por eso, sostiene la Concejala Toro Echavarría, le entiendo a Pachón, cuando dice que no acepta el último cronograma, porque allí nos estaríamos saliendo del periodo que se dio al particular. \n\n“La administración tiene gran responsabilidad de lo que pasa, porque no se puede entregar un contrato y dejarlo a merced del particular. Es bueno saber qué hizo la interventoría desde el año 2005 a la fecha, dado que hoy tenemos 11 comunas desactualizadas, y un contratista que demanda millonariamente al Municipio”, indicó Audry María Toro, tras señalar que no puede seguir el peloteo, cuando hay que mirar jurídicamente el tema.\n\nEl Concejal Fabio fernando Arroyave Rivas, preguntó por los pasos que ha dado el gobierno con el contratista para llegar a un acuerdo, previo a la demanda en el tribunal de arbitramento por 50 mil millones de pesos. Arroyave fue enfático al señalar que lo que hay que evitar es tener que pagar una demanda por ese monto. Por ello, afirmó que la decisión alrededor del tema de Sicali es política. Para Arroyave Rivas, lo que debe plantear el Gobierno caleño es si ya hizo las proyecciones en caso de ganar o perder Ias demandas o las pretensiones de Sicali. \n\nEl Concejal sostuvo además que hay que también definir quién tiene la información real, porque la propia directora de hacienda Cristina Arango, afirmó que la competencia era del Municipio y no de Sicali. \n\nEl Concejal José Uriel Rojas Bautista, aseveró que lo mejor que podían hacer Gobierno y Sicali, era ponerse de acuerdo y hacer lo que corresponda contractualmente. “Sicali nos muestra cifras donde son los pobres de paseo, pero quieren seguir con el contrato”. Por ello argumentó Rojas, que si Sicali pierde plata y el Municipio también, lo ideal será cancelar. Pero reglón seguido afirmó que el Municipio debe velar por los intereses ciudadanos. \n\n La Concejala Audry María Toro Echavarria, recordó que el contrato de Sicali se pactó a 15 años, con el fin de que fuera el particular quien asumiera la actualización catastral, que debió terminar en el año 2010. Toro rechazó el que Sicali adelante gestiones parciales y en ello se le pase el periodo legal del contrato, para luego seguramente acudir a una prórroga. Por eso, sostiene la Concejala Toro Echavarría, le entiendo a Pachón, cuando dice que no acepta el último cronograma, porque allí nos estaríamos saliendo del periodo que se dio al particular.\n\n“La administración tiene gran responsabilidad de lo que pasa, porque no se puede entregar un contrato y dejarlo a merced del particular. Es bueno saber qué hizo la interventoría desde el año 2005 a la fecha, dado que hoy tenemos 11 comunas desactualizadas, y un contratista que demanda millonariamente al Municipio”, indicó Audry María Toro, tras asegurar que no puede seguir el peloteo, cuando hay que mirar jurídicamente el tema. \n\nPara el Concejal José Fernando Gil Moscoso, el contrato de Sicali, está vigente hasta que se diga lo contrario. Asimismo solicitó que se plantee cuando estaría lista la interface para que entre Municipio y Sicali haya entendimiento en las bases de datos.\n\nGil consideró que sería una infamia, el que Sicali no generará la interface, dado que si el contrato se cae, Cali tendría que construir las bases como lo hizo Barranquilla. El Concejal también cuestionó que a Ia fecha Sicali no exponga soluciones, pero si imponen condiciones, y eso no tiene porqué permitirse.\n\n El Concejal Gil, consideró pertinente y lógico que Sicali haga Ias actualizaciones catastrales, previo el lleno de requisitos que plantea la administración y en respuesta a la comisión recibida que desde el año 2005 al año 2011, llega a $90 mil millones. Asimismo, Gil no consideró oportuno que Sicali cobre comisión por la sobretasa bomberil cuando la misma se cobra en el recibo del predial, por el que Sicali recibe comisión.\n\nGil solicitó al gobierno caleño, mantener la posición con Sicali y al contratista le pidió apoyo tecnológico para el Municipio, porque según el contrato es una obligación.\n\nEl Concejal Carlos Pinilla Malo, mostró su preocupación ante la falta de comunicación entre el particular y el Municipio. “No entiendo como seguimos viviendo sin podemos comunicar entre Gobierno y Sicali”, dijo para referirse a la interface que no tiene la administración para traducir el sistema del consorcio Sicali. Otro factor que planteó Pinilla Malo, es que la actualización catastral no se hizo, porque cuando se propuso entró en vigencia la valorización y fue una decisión del Alcalde el no gravar con nuevos impuestos a los caleños.\n\nLa Concejala Clementina Vélez Gálvez, dijo a su turno que en el debate sobre la información que debe dar Sicali al Municipio la gran perdedora es la Dirección de Hacienda que endilgó responsabilidades a Sicali, cuando la propia dirección debió haber hecho control y seguimiento a la gestión de la Unión Temporal, tal corno lo ordena el contrato firmado en el año 2005.\n\nClementina Vélez advirtió que la interventoría a dicho contrato debió hacerlo un tercero, dado que Hacienda, sin información no podía verifica las fallas en el contrato, como nos lo está mostrando ahora. \n\nPor ello, Vélez instó al Gobiemo y a Sicali, a tomar decisiones contempladas en el contrato en lo que corresponde al objeto del mismo y las tareas por ejecutar. “Lo otro, lo judicial se resolverá en instancias judiciales”: dijo Vélez. \n\nLo que no puede hacer el Municipio, dijo Ia Concejala Vélez, es que volvamos a sentarnos a esperar que los tribunales fallen cuando la ciudad demanda modernización en sus bases de datos, en sus impuestos y recaudar para hacer obras.\n\n“En conclusión, se tienen que poner de acuerdo, el gobierno con Sicali de cómo se ejecuta el contrato, no hablar de jurídica, porque eso es otra cosa, el contrato sigue vivo y hay que hacerlo cumplir, concluyó Vélez.\n\nMientras que Jaime Camacho, de Sicali indicó que el consorcio estaría listo para iniciar el diálogo y plantear cronogramas, Javier Mauricio Pachón de Jurídica Alcaldía, enfatizó “que estamos dispuesto a un acuerdo, y que Sicali como dice contrato y manda la ley, haga actualización que le corresponde, esos términos no son negociables, en ese orden de ideas, si lo hace al año 2012, inmediatamente, ponemos de presente el documento de acuerdo entre las partes”. \n\n![Jorge Iván Ospina](https://i.ibb.co/wKjZnxY/31.jpg)\n",
      "imgURL" : "",
      "metatags" : "Sicali, Valorización, Predial, Interventoría, Judicial, Harvy Mosquera, Contratos, Tribunal, Jorge Iván Ospina, Actualización,  Cali, Cabildantes, Cronogramas,  Concejo de Cali.",
      "title" : "El gobierno de Ospina paso de agache con Sicali.",
      "titleForURL" : "El-gobierno-de-Ospina-paso-de-agache-con-Sicali",
      "video" : ""
    },
    "-Ll7xE4q6wVCQRM8aS9U" : {
      "date" : "07/11/2013",
      "html" : "![Fuente: Diario La Razón](https://i.ibb.co/5BjKXXg/p1.jpg)\n\n# Positiva recaudación de impuestos luego de liquidación de Sicali.\n\n![Gastos](https://i.ibb.co/856wgkN/29.jpg)\n\nLa administración municipal demostró que el haber asumido el manejo de los tributos ha sido positivo, luego de dar por terminado en noviembre de 2012 el contrato con Sicali. Entre otros aspectos se logró un recaudo de impuestos que superó los 594 mil millones de pesos, 40 mil millones más de lo que se logró en el año 2012 cuando aún existía Ia Unión Temporal de Administración (Sicali). \n\nLa directora de Hacienda Cristina Arango Olaya expuso ante Ia comisión de presupuesto tres ejes respecto a Ia autonomía tributaria, el presupuesto de gastos y Ia inversión del Municipio tanto en ingresos de libre destinación como de recursos por destinación específica. \n\nHaciendo Ia defensa de la recuperación administrativa indicó que a pesar de contar con mayores recursos, el gobierno lo cal dejó claro, que la política de administración pública al interior del Municipio, “es no pre-pagar deuda, Ia idea es que el municipio pueda realizar todas Ias inversiones y en los dos últimos años se ha dicho eso al comité de banco, adscrito al Ministerio de Hacienda aunque el trámite es dispendioso se logra ese propósito explicó ante Ia Comisión de Presupuesto, Ia Directora de Hacienda, Cristina Arango Olaya, quien es Ia portavoz del Alcalde Rodrigo Guerrero en el estudio del proyecto 056 que por fortuna, dice Arango Olaya, el Municipio tiene para el año 2013 un presupuesto general histórico. ‘Asumir el manejo de los impuestos demuestra que mejoramos en gestión tributaria vs lo que hacía Sicali, porque se recauda más y se gasta menos en contratación, adicional a ello Ia amnistía tributaria proporcionó más recursos que se destinarán a inversión social”.\n\nSegún Ias cifras, $17.238 millones se pagaron a Sicali en el 2012, sin incluir Ia prima de éxito, mientras que el Municipio en el año 2013 invirtió sólo $12.120 millones, lo que genera un ahorro de 5 mil millones de pesos operacionales. \n\n“Pasamos de un recaudo de 545 mil millones en el año 2012, a 594 mii millones de pesos en el año 2013, es decir, $40 mil millones más sin contar con el papayazo tributario”, anotó Arango Olaya. \n\n##### Secretarías de Deporte y Cultura con mayor ejecución presupuestal \n\nEntre las secretarías que lo gran una ejecución presupuestal ajustada al año 2013, figuran Ia Secretaría del Deporte con el 88%; Ia Secretaría de Cultura con un 75%; el Dagma con un 74%; la Secretaría de Educación con un 75% y Ia Secretaría de Salud con un 70%. Según Arango, “Ias secretarías sociales jalonan Ia ejecución dice Cristina Arango Olaya. \n\nEI Concejal Albeiro Echeverry Bustamante, aseveró que si esas son Ias de mostrar, cómo estarían Ias dependencias más quedadas.\n\nEntre tanto Arango Olaya, aseveró que el Plan Operativo Anual de inversión POAI, alcanza el 69% de ejecución, que está por encima de los históricos (último trimestre de cada año) comparados desde el año 2008 a la fecha. \n\nCon Ia ejecución de Ingresos de Libre Destinación Ia ejecución llega al 63%, donde vuelven a jugar papel importante secretarias, como Deporte, General, Cultura, los Controles Internos y Jurídica entre otras. \n\nPese a que el gobierno aún revela cuáles serían Ias secretarías que no logran una ejecución adecuada de recursos, el Concejal *Harvy Mosquera,* de Ia bancada conservadora y ponente del proyecto de acuerdo 056, deI Presupuesto Municipal 2014, solicito un informe de los recursos del balance año 2012, para saber que dependencias no habrían cumplido Ia ejecución presupuestal, por tanto, “no sería justo aumentarles para el año 2O14”.\n\n\nLa Concejala Audry María Toro Echavarría de Ia bancada de Ia U, solicito al director Jurídico del Municipio Javier Mauricio Pachón Arenales, aclarar si es allí donde se genera el retraso de Ia ejecución al verificar los requisitos de Ia contratación. Pachón fue enfático al afirmar que no, “pero que hizo carrera descargar Ia lentitud en su dependencia, pero no es así”.\n \n\n\n",
      "imgURL" : "",
      "metatags" : "Administración Municipal, Presupuesto, Harvy Mosquera, Concejal, Recursos, Gastos, Política Pública, Presupuesto, Liquidación, ",
      "title" : "Positiva recaudacion de impuestos luego de liquidacion de Sicali.",
      "titleForURL" : "Positiva-recaudacion-de-impuestos-luego-de-liquidacion-de-Sicali",
      "video" : ""
    },
    "-Ll7ztExMcdWmIl_DTB4" : {
      "date" : "03/02/2012",
      "html" : "![Fuente: Concejo de Santiago de Cali](https://i.ibb.co/4dmvhBz/8.jpg)\n\n# PASIVO PENSIONAL DE EMSIRVA Y LA VERDAD SOBRE LAS FINANZAS MUNICIPALES SERÁN ANALIZADAS EN COMISION\n\n*La Comisión de Presupuesto citó al agente liquidador de Emsirva, al secretario de Valorización y a los directores de Hacienda y Planeación. Las citaciones fueron presentadas por los Concejales Clementina Vélez Gálvez y Harvy Mosquera. La Comisión escuchará el viernes 10 de febrero al Secretario de Valorización Miguel Antonio Meléndez y el 13 de febrero al Gerente Liquidador de Emsirva Carlos Humberto Jaimes Yañez.*\n\nLa Presidenta de la Comisión de Presupuesto, Clementina Vélez Gálvez, advirtió que será esa célula del Concejo, la que analice el tema de las finanzas públicas y aclare lo referente al informe que dejó la Comisión de Empalme del Gobierno Ospina y lo que recibe el Alcalde Rodrigo Guerrero.\n \nVélez consideró “que los temas graves de hacienda pública que pasan por dependencias como la Dirección de Hacienda, Catastro y Tesorería, Sicali, Dagma, Infraestructura Vial y Valorización y la cartera morosa, la crisis de las Empresas Sociales del Estado ESE y la planeación estratégica de cara a la financiación de un plan de desarrollo, serán entre otros los temas que ocuparan la comisión en lo que resta del mes de febrero”.\n\nEn el caso de los temas prioritarios como la contribución por la valorización, la cartera morosa, la conclusión de la primera fase y el inicio de la segunda, así como la depuración de predios, será el cuestionario que respondan Miguel Antonio Meléndez, Secretario de Infraestructura Vial y Valorización y la Directora de Hacienda Cristina Arango Olaya. La citación la hizo la Concejala Clementina Vélez Gálvez, y la misma se llevará acabo el viernes 10 de febrero a las 9 de la mañana.\n\n“Hay que aclarar cuál es el valor de la cartera morosa de las megaobras, que según Miguel Antonio Meléndez estaría en los 37 mil millones de pesos, la misma genera déficit; por tanto se deben precisar medidas para evitar que la misma crezca. Precisar que predios son los que no han recibido factura y ver si ya inicio la depuración de dicha facturación”, explicó la Concejal citante.\n \nLa segunda citación que hizo la Presidenta de la Comisión de Presupuesto, fue para el Agente Liquidador de Emsirva Carlos Humberto Jaimes Yañez, quien vendrá al Concejo el lunes 13 de febrero. Jaimes Yañez, debe informar con qué recursos se financiaría el pasivo pensional de Emsirva, como se pagan los gastos que demanda la liquidación de la entidad, y en qué se habrían invertido los recursos que dejó la venta del edificio de Emsirva.\n \nEntre tanto el Concejal *Harvy Mosquera,* citó a la Directora de Hacienda Cristina Arango Olaya y al Director de Planeación, para que comisión presente el informe de ejecución presupuestal año 2011, el balance por dependencia, el Plan Operativo Anual de Inversiones 2011, así como los proyectos, programas y contratos que realizó en el último año el gobierno Ospina.\n \n“Es un examen más detallado al informe que dejaron las comisiones de empalme y que a juicio personal en muchos de ellos, los secretarios se limitaron a cifras frías sin hacer medición de metas e indicadores. Hay que precisar si el Presupuesto del año 2012 estaría desfinanciado o maquillado y mirar hasta qué punto se dijo la verdad de las finanzas públicas”, anotó *Harvy Mosquera.*\n \n##### OFICINA DE COMUNICACIONES Y RELACIONES CORPORATIVAS.",
      "imgURL" : "",
      "metatags" : "Comisiones de Empalme, Cifras, Comisión de Presupuesto, Balance, Havy Mosquera, Cali, Emsirva, Concejo de Cali, Valorización, Hacienda.",
      "title" : "PASIVO PENSIONAL DE EMSIRVA Y LA VERDAD SOBRE LAS FINANZAS MUNICIPALES SERAN ANALIZADAS EN COMISION.",
      "titleForURL" : "PASIVO-PENSIONAL-DE-EMSIRVA-Y-LA-VERDAD-SOBRE-LAS-FINANZAS-MUNICIPALES-SERAN-ANALIZADAS-EN-COMISION",
      "video" : ""
    },
    "-Ll82vta50IfKL_Bu-bh" : {
      "date" : "04/03/2012",
      "html" : "![Fuente: Diario El País - Edición Impresa](https://i.ibb.co/XyMTkSf/El-Pa-s.png)\n\n\n# Ante la poca exposición mediática que ha tenido el alcalde Guerrero, sectores dicen que mejor se vea un poco y trabaje mucho por la ciudad.\n\n![Cabildantes Opinan](https://i.ibb.co/56ms0Nn/har190.jpg)",
      "imgURL" : "",
      "metatags" : "Alcalde, Rodrígo Guerrero, Ciudad, Opinión, Harvy Mosquera, Aportes, Concejo de Cali, Concejales, Todos por Cali.",
      "title" : "Ante la poca exposicion mediatica que ha tenido el alcalde Guerrero, sectores dicen que mejor se vea un poco y trabaje mucho por la ciudad.",
      "titleForURL" : "Ante-la-poca-exposicion-mediatica-que-ha-tenido-el-alcalde-Guerrero,-sectores-dicen-que-mejor-se-vea-un-poco-y-trabaje-mucho-por-la-ciudad",
      "video" : ""
    },
    "-Ll85sLgBueHy-_SlMYV" : {
      "date" : "10/03/2012",
      "html" : "![Fuente: Diario el País - Edición Impresa](https://i.ibb.co/XyMTkSf/El-Pa-s.png)\n\n\n# En Cali se harían tres de los once macroproyectos proyectos en el país. Ministerio de Vivienda, Ciudad y Territorio pide actualizar el Plan de Ordenamiento Territorial.\n\n![Proyectos para Cali](https://i.ibb.co/yQWdPSB/har188.jpg)\n\nEntre tanto, el concejal conservador, *Harvy Mosquera,* dijo que preocupa la interinidad del cargo del Director de Planeación Municipal, porque se necesita alguien en propiedad y no encargado para que apropie del proceso. \n\n\n",
      "imgURL" : "",
      "metatags" : "Planeación Municipal, Harvy Mosquera, Todos Por Cali, Apropiación, Ministerio de Vivienda, Plan de Ordenamiento Territorial, Cali, Calbildantes.",
      "title" : "En Cali se harian tres de los once macroporyectos proyectos en el pais. Ministerio de Vivienda, Ciudad y Territorio pide actualizar el Plan de Ordenamiento Territorial.",
      "titleForURL" : "En-Cali-se-harian-tres-de-los-once-macroporyectos-proyectos-en-el-pais.-Ministerio-de-Vivienda,-Ciudad-y-Territorio-pide-actualizar-el-Plan-de-Ordenamiento-Territorial",
      "video" : ""
    },
    "-Ll88JNXSnlwboxYbHWl" : {
      "date" : "12/03/2012",
      "html" : "![Fuente: Diario El País Cali](https://i.ibb.co/XyMTkSf/El-Pa-s.png)\n\n# Dudas en proceso de selección de gerentes de la Red de Salud de la ciudad.\n\n![Salud](https://i.ibb.co/PMH6PfK/34.jpg)\nAtención en salud. Cali tiene dividida la atención de salud del nivel I en cinco entidades de salud de orden municipal.\nArchivo / El País\n\nSerios cuestionamientos hizo el Concejo de Cali al proceso que adelantan las juntas directivas de las Empresas Sociales del Estado, ESE, para elegir a los nuevos gerentes, quienes deben iniciar su período el próximo 1 de abril.\n\nLa elección de los nuevos gerentes de las entidades que conforman la red de salud pública del Municipio se inicia con la selección de la universidad que hace la evaluación y selección de los elegibles. Cada ESE hizo su propio concurso, pero curiosamente la única ganadora fue la Universidad Antonio Nariño.\n\n“Ni la Escuela Superior de Administración Pública, que había adelantado este proceso en años anteriores, ni la Universidad del Valle, reconocida en el tema de salud, ganaron cualquiera de los cinco concursos. Quedó en cambio una institución que no tiene experiencia en la materia”, dijo el concejal *Harvy Mosquera.*\n\nSegún el concejal, el concurso se realizó en un tiempo muy corto. “En el caso de la Red de Salud de Oriente se fijaron dos días y medio para hacer la invitación a cotizar y la fecha de cierre para la entrega de propuestas. Esto generó que los proponentes no pudieran recopilar los documentos requeridos ni la obtención de garantías”, indicó el concejal del Partido Conservador.\n\n*Mosquera* también explicó que el estudio y la evaluación de las propuestas se efectuaron con demasiada celeridad. “En el caso de la Red de Salud de Oriente, el cierre para recibo de las propuestas fue a las 4:00 p.m. del 22 de febrero y ese mismo día se evaluó y se adjudicó el contrato a la Universidad Antonio Nariño. Y la Red de Salud de Suroriente estableció apenas cuatro horas para realizar el proceso de evaluación y adjudicación”, enfatizó.\n\nEl concejal igualmente señaló que dentro de los términos de referencia que se le dio a la universidad que hará la selección, no están bien definidos los criterios de evaluación ni el valor de cada factor a evaluar, como en el caso de la Red de Salud del Centro.\n\nPor su parte, el delegado de la Alcaldía de Cali en las juntas directivas de las ESE, Alberto Concha, indicó que este proceso se adelantó para cumplir con los lineamientos de las leyes 1138 de 2011 y 1122 de 2007, que indican que los gerentes deben estar escogidos antes del 1 de abril, día que inician su período.\n\n“El proceso se hizo con toda la publicidad y cumpliendo con todo lo que indican las normas. A las universidades que no quedaron se les explicó por qué no fueron elegidas”, señaló Concha.\n\nComo se recordará, desde el 2009 se debió iniciar el proceso de selección de los gerentes de las ESE. “Pero el alcalde Jorge Iván Ospina no lo hizo, argumentando que su Plan de Desarrollo contemplaba la realización de un estudio para reformar estas instituciones\".\n\n\"El estudio no se realizó y Ospina aprovechó la situación para ubicar como gerentes a sus amigos”, afirmó el concejal *Mosquera.*\n\n##### Reforma\n\nAunque el alcalde Rodrigo Guerrero indicó en su programa de gobierno que se haría la reforma a las ESE, esta no fue presentada al Concejo en las sesiones extras. La concejal Norma Hurtado indicó que “esta era la oportunidad de reorganizar el sistema de salud público de Cali, ya que algunas ESE tienen problemas financieros”.",
      "imgURL" : "",
      "metatags" : "Salud, Atención, Municipio, Cali, Harvy Mosquera, Concejo de Cali, Entidades, Red Salud de Oriente, Propuestas, Universidad Antonio Nariño, Documentos, Concejal, Partido Conservador, ESE.",
      "title" : "Dudas en proceso de seleccion de gerentes de la Red de Salud de la ciudad",
      "titleForURL" : "Dudas-en-proceso-de-seleccion-de-gerentes-de-la-Red-de-Salud-de-la-ciudad",
      "video" : ""
    },
    "-Ll8BLnv42K5qu0YmuFx" : {
      "date" : "14/03/2012",
      "html" : "![Fuente: Diario El País Cali](https://i.ibb.co/XyMTkSf/El-Pa-s.png)\n\n\n# Alcaldía de Cali dice que no tiene control sobre las Empresas Sociales del Estado, ESE.\n\n![Hospital](https://i.ibb.co/KjZ0w7X/35.jpg)\nServicio de salud. La ESE Suroriente es una de las entidades de salud del nivel I que tiene poca población para atender frente a otras Eses como la de ladera o la Oriente.\nArchivo I El País.\n\nLa Dirección Jurídica de la Alcaldía aseguró que aunque la actual Administración quiso adelantar directamente el concurso para escoger a la entidad educativa que seleccionará a los nuevos gerentes de las Empresas Sociales del Estado, Eses , no fue posible hacerlo porque estas entidades gozan de autonomía para contratar.\n\nDe esta forma, el Director Jurídico del Municipio, Javier Pachón, respondió a los cuestionamientos hechos por el concejal *Harvy Mosquera.* Como se recordará, el concejal cuestionó que “una universidad de poco reconocimiento en la ciudad, como es la Corporación Universitaria Autónoma de Nariño, sea la encargada de hacer la selección de los gerentes que administrarán los recursos de la salud en el nivel I de atención”.\n\nSegún el Director Jurídico, la Alcaldía tuvo interés en coordinar la elección de los gerentes de las Eses , con el fin de brindar mayores garantías y para que se hicieran dentro del marco legal, “ya que el proceso de elección del nuevo gerente tiene que estar listo en el primer trimestre del año, tal como lo establece la ley”. Pero Pachón explicó que para la Alcaldía no fue posible adelantar el proceso porque la ley le da autonomía a las Eses.\n\n“Hemos sido propositivos en el sentido de garantizar que estos procesos de elección se hagan en términos de transparencia, pero quien tiene hoy el manejo son las juntas directivas de las Eses. Por eso la responsabilidad de los procesos recae en las propias comunidades y no sobre la Alcaldía”, indicó el Director Jurídico del Municipio.\n\nSegún explicó la Alcaldía, la mayoría de los miembros de las juntas son representantes de los empleados, de la comunidad y de la propia entidad. “La Administración es minoría en estas juntas directivas”, indicó Pachón.\n\nAsimismo indicó que estas entidades manejan un presupuesto muy grande, de aproximadamente $80.000 millones, cuando el promedio de inversión del Municipio con recursos propios es cercano a los $100.000 millones.\n\n“Creemos que los municipios sí deberían tener más control al manejo de estos recursos”, aseveró el Director Jurídico de la Alcaldía.\n\n##### Sigue el debate\n\n*Según el concejal Harvy Mosquera, el proceso para seleccionar la universidad se hizo a la carrera. “En el de la ESE Oriente se dieron menos de cinco días para que las instituciones educativas presentaran una propuesta. Muy seguramente las universidades de trayectoria no participaron porque el tiempo para hacer una propuesta seria era muy corto”, señaló.*\n\nAgregó *Mosquera* que en los términos publicados por la ESE Oriente, la convocatoria se cerraba el 23 de febrero, pero la adjudicación del contrato se firmó el 22 de febrero. Y en la ESE de Ladera debía firmarse el contrato el 23 de febrero, pero la resolución que lo adjudicó salió con fecha del 22 de febrero”.\n\nPor su parte, Tito Colunge, representante legal de la Corporación Autónoma de Nariño, aseguró que cuentan con la experiencia para adelantar estos procesos y que están certificados por la Comisión Nacional del Servicio Civil para adelantar estos procesos de selección. “Nos presentamos al concurso y cumplimos con los requisitos”, dijo Colunge.\n\n##### Sólo participaron dos entidades: Diego Calero, secretario de Salud Municipal.\n\n##### ¿Cómo se hizo el proceso de escogencia de la entidad educativa que hará la selección de los gerentes de las Empresas Sociales del Estado, Eses, del Municipio?\nEl proceso se hizo siguiendo la reglamentación del nivel nacional. La junta directiva de las Empresas Sociales del Estado revisó las instituciones que están autorizadas por la Comisión Nacional del Servicio Civil para adelantar estos procesos, eso aparece en la página web de la Comisión y con base en esta información se hizo una invitación y se planteó a cada universidad en qué consistía el pliego para que cada universidad hiciera su propuesta.\n\n##### Pero la institución elegida es poco conocida en Cali...\n\nEn esta convocatoria sólo participaron dos universidades: la Esap y la Corporación Autónoma Regional de Nariño. El deseo que tenía esta administración era que todas las universidades de trayectoria en Cali, como la Universidad del Valle, la Javeriana o la Santiago de Cali hubiesen participado.\n\n##### Existen quejas frente a este proceso...\n\nNosotros estamos atentos a la vigilancia que los organismos de control del orden regional o nacional quieran hacer frente a este proceso.\n\n##### ¿Los gerentes actuales de las Eses están aspirando a la gerencia?\n\nSí, ellos están aspirando a la dirección de las Eses, a excepción del gerente del hospital geriátrico San Miguel. Por esa razón quien adelantó el proceso fue una gerente ‘ad hoc’, la doctora Emilse Arévalo.\n\nSe ha hablado de que las Eses necesitan ser reformadas porque algunas tienen problemas financieros...\nEs muy seguramente una necesidad que se debe adelantar en el curso de esta administración. Esa reforma, para que tenga todo el rigor, necesita de unos estudios de equilibro financiero, de su capacidad resolutiva para atender los servicios de salud del nivel I. En el 2003 se crearon las Eses, pero todo ejercicio debe ser ajustado. Hay algunas entidades que tienen buena cantidad de población para atender y otras que tienen muy pocos. Eso tiene que revisarse.\n\n##### Sobre la reforma\n\nLa concejal Norma Hurtado dijo que es necesario revisar la estructura de las Eses del Municipio porque algunas no son viables financieramente. “Pensamos que el Alcalde ya tenía el estudio para hacer la reforma. Ahora con la elección de los nuevos gerentes, para un período de cuatro años, se debe tener cuidado porque ellos adquieren unos derechos por el concurso”, dijo la concejal.\n\nLa Dirección Jurídica de la Alcaldía indicó que la reestructuración de las Eses sí se hará y será presentada al Concejo.\n\n",
      "imgURL" : "",
      "metatags" : "Dirección Jurídica, Alcaldía de Cali, Harvy Mosquera, Red Salud de Oriente, Empresas Sociales, Reforma, Recursos.",
      "title" : "Alcaldia de Cali dice que no tiene control sobre las Empresas Sociales del Estado, ESE",
      "titleForURL" : "Alcaldia-de-Cali-dice-que-no-tiene-control-sobre-las-Empresas-Sociales-del-Estado,-ESE",
      "video" : ""
    },
    "-Ll8MsURgMioJpJg2oRM" : {
      "date" : "11/04/2012",
      "html" : "![Fuente: Diario La Razón](https://i.ibb.co/5BjKXXg/p1.jpg)\n\n##### Vigencias futuras para planta de Lixiviados deben ser aprobadas antes del 28 de abril.  \n\n# Gobierno local le pisa el acelerador al Concejo.\n\n![Concejales](https://i.ibb.co/Jy04gJp/36.jpg)\nComisión de Presupuesto del Concejo de Cali.\n\nRedacción: José Armando Saavedra.\n\nLa administración local le solicitó al Concejo de Cali celeridad en el estudio, discusión y aprobación del proyecto de Acuerdo “Por medio del cual se autorizarían vigencias futuras ordinarias para la construcción de la Planta de Tratamiento de Lixiviados de Navarro”.\n\nLa petición fue formulada por el director de Planeación Municipal. Oscar Eduardo Pardo, quien demandó de la corporación y del gobierno local proactividad para alcanzar dicho propósito.\n\n“Si no hacemos bien la tarea y sacarnos adelante esta iniciativa, nos exponemos a perder los recursos asignados por el Gobierno a través del Fondo Nacional de Regalías y el Ministerio de Ambiente, Vivienda y Desarrollo Territorial”, precisó. \n\nEl funcionario, en una corta intervención, aprovechó la ocasión para señalar que tanto el Concejo como la administración municipal, tienen ende manos una excelente oportunidad para demostrarle a la Nación que somos capaces de liderar proyectos proactivos y no reactivos como sucede con este. \n\n“La imitación es que podamos ejecutar en un buen tiempo los recursos que se otorgan para el manejo de los lixiviados y de paso atraer más recursos para otras obras puntuales que requiere Cali”, sostuvo el funcionario quien calificó el caso del vertedero de Navarro como una vergüenza para la ciudad.\n\nPor su parte, el director Jurídico de la Alcaldía de Cali, Javier Mauricio Pachón, dio un parte de tranquilidad al afirmar que la figura de las vigencias futuras ordinarias que se solicitan para llevar a cabo la inclusión de los recursos provenientes de la nación es procedente. \n\n“A través de Ias leyes 1450 de 2010 o de Plan Nacional de Desarrollo y Ia Ley 1483 de 2011, se cumple con el marco legal para solicitar las vigencias futuras ordinar, por tanto, se cumple además con el marco de la Ley 819 de 2003”, explicó el servidor público. \n\n##### El Proyecto de Acuerdo\n\nLa licitación para la construcción de Ia Planta de Tratamiento de lixiviado en el antiguo vertedero de Navarro depende de una autorización que debe conceder le el Concejo de Cali al alcalde Rodrigo Guerrero Velasco.\n\nPara tal efecto, la administración local radicó el proyecto de Acuerdo número 006, con el cual se autorizarían vigencias futuras ordinarias para el desarrollo de esta obra que deberá ponerle fin a los problemas ambientales que se registran en el sur de Ia ciudad por la contaminación de las aguas superficiales y acuíferas.\n\nLa financiación de la obra está a cargo del Gobierno Nacional que le aprobó el 28 de diciembre de 2011 al Municipio de Cali una partida por 13.800 millones de pesos.\n\nPara legalizar esa partida e incluirla en el presupuesto local, el Municipio debe recurrir a la figura de las Vigencias Futuras Ordinarias a través del proyecto de acuerdo antes referido. \n\nAsí mismo, el Municipio debe apropiar, mediante esta misma figura, una contrapartida por 25.000 millones de pesos en cuotas anuales de 2.500 millones de pesos para garantizar el sellado final del vertedero de Navarro y Ia operación de la planta de tratamiento. \n\n##### Reacciones \n\nEl proyecto de Acuerdo número 006 es discutido por Ia Comisión de Presupuesto donde la ponente del proyecto, Clementina Vélez Gálvez, consideró que si la fecha límite para cumplir las exigencias de la Nación es el 28 de abril, habrá que trabajar a marcha acelerada para no perder esa oportunidad. \n\nIdéntica posición asumieron los Concejales *Harvy Mosquera* y Danny Rentería, quienes consideraron que se debe establecer un cronograma de trabajo que garantice el anailsis integral de los te mas, trabajando inclusive los días sábado y domingo.\n\n“Si no hacernos bien la tarea los recursos se podrían perder. Entre manos tenemos una oportunidad muy valiosa para mostrarle al Gobierno Nacional que aquí podemos liderar este tipo de proyectos garantizando el acceso a una fuente importante de recursos», precisaron *Mosquera* y Rentería.\n\nPor su parte, el Concejal Fabio Arroyave manifestó que si bien la corporación tiene toda Ia disposición del caso para sacar adelante el proyecto de Acuerdo, por la celeridad y la cercanía de la fecha límite no puede dejar de indagar y profundizar sobre temas importantes relacionados con la ejecución de la planta. \n\n“Una cosa es aprobar el proyecto y otra aprobarlo a pupitrazo limpio. El Concejo se tomará su tiempo para analizar en detalle esta iniciativa para no cometer errores en su ejecución”, señaló.\n\nFinalmente, en lo que corresponde a los plazos que tiene el Municipio para asegurar la partida de la Nación por más de 13 mil millones de pesos por Regalías. La concejala Clementina Vélez aseguró que “confía en que Ias relaciones que tiene el Director de Planeación de Cali, Óscar Eduardo Pardo, le permitan hacer el ‘lobby’ que corresponda en Bogotá, para no perder esa oportunidad. \n\n![Navarro](https://i.ibb.co/H2GWH0p/37.jpg)\nEl Director de Planeación Municipal de Cali calificó el Vertedero de Navarro como una vergüenza para Cali.\n\n![Laguna de Lixiviados](https://i.ibb.co/vLW7rnZ/38.jpg)\nLas siete lagunas de oxidación de lixiviados están copadas al 95%.\n\n\n\n",
      "imgURL" : "",
      "metatags" : "Harvy Mosquera, Comisión de Presupuesto, Planeación, Lixiviados, Navarro, Planta de Tratamiento de Lixiviados de Navarro, Fondo Nacional de Regalías, Funcionarios, Concejales, Concejo de Cali, Vivienda, Medio Ambiente, Ministerio de Ambiente, Acuerdo.",
      "title" : "Gobierno local le pisa el acelerador al Concejo",
      "titleForURL" : "Gobierno-local-le-pisa-el-acelerador-al-Concejo",
      "video" : ""
    },
    "-Ll8_LHUrcvpNjl2FHvd" : {
      "date" : "11/04/2012",
      "html" : "![Fuente: Diario La Razón](https://i.ibb.co/5BjKXXg/p1.jpg)\n\n# Ruta selectiva de reciclaje exige comparendo ambiental.\n\nEl Municipio busca con las re formas a la reglamentación del comparendo ambiental, que Ias sanciones que se impondrán con ese comparendo sean dosificadas de acuerdo a las faltas que se comen tan en contra del medio ambiente en Cali. La Ponente de la iniciativa que adopta y reglamenta las sanciones en contra del ambiente, Concejal Audrv Maria Toro Echavarria, afirmó que el trámite del proyecto dependerá de la claridad que tenga el gobierno municipal a través del Dagma y la Secretaria de Gobierno para sancionar a los infractores, sin olvidar que es un instrumento pedagógico de cultura ambiental ciudadana.\n\nLa Policía Nacional, los Corregidores, los Inspectores de Policía y 105 Agentes de Tránsito en Cali serán los competentes para sancionar a los ciudadanos o empresas que sean sorprendidos afectando el medio ambiente del Municipio. Los comités ambientales de las comunas y organizaciones como las JAL y las JAC, serán convocadas para que sean vigilantes y promotores en defensa del medio ambiente. Así lo planteó la Directora del Dagma Beatriz Eugenia Orozco, ante la Comisión de Pre supuesto del Concejo, donde hace trámite el proyecto que 004 que modifica el Acuerdo 282 de 2009 con el que se adoptó en Cali el comparen do ambiental. El gobierno sustento en su totalidad la iniciativa. \n\nOrozco, indicó que la tarea del Departamento Administrativo también tal será pedagógica y de educación. Respecto del tema de las heces de mascotas y los centros de acopios de reciclaje, la directora del Dagma aseveró que hay que generar toda una cultura. “En el caso de las mascotas hay que trabajar con la comunidad y la secretaría de Salud para corregir aquello que se volvió costumbre donde el dueño de la mascota la lleva a la zona verde y no recoge dichas heces, o en el caso de los centros de acopios se cumplan con unos parámetros”, anotó.\n\n“Los basureros crónicos, escombreras ilegales, las basuras expuestas por fuera de los horarios de recolección, el cuido de zonas verdes de las mascotas y el reciclaje en la fuente, serán temas que afectará la implementación del comparendo ambiental y las sanciones que el mismo genere a quienes sean sorprendidos agrediendo el medio ambiente”, explicó Ia ponente Audry María Toro Echavarría.\n\nLa Cabildante Toro, consideró que la ruta selectiva de reciclaje debe ser una prioridad para la municipalidad y de exigencia a los cuatro operadores privadores que reemplazaron a Emsirva, a fin de fortalecer el recicla je en la fuente y facilitar la tarea que cumplen algunas personas en esta capital.  \n\nEl Concejal *Harvy Mosquera,* reclamó de la Dirección de Hacienda, un estimativo de cuánto sería el ingreso que se pretende una vez entre en vigencia las sanciones del comparen do ambiental.\n\nPara el Concejal John Jairo Hoyos, el proyecto en su estudio debe de tallar que sanciones no cobijarán a los recicladores, a fin de cumplir con Ia Sentencia T291. “Eso debe quedar como un parágrafo para respaldar a esa comunidad”, precisé Hoyos.\n\nA su turno, el secretario de Gobierno, Convivencia y Seguridad Ciudadana Carlos José Holguín Molina, resaltó del proyecto en discusión, el hecho de que éste puntualiza las sanciones especialmente en lo que corresponde al manejo de los residuos sólidos, asimismo, Ia tasación de la sanción, diferenciando la persona natural de la jurídica, y planteando Ias faltas entre grave, moderada o leve. Igual mente destacó que el comparendo será una herramienta pedagógica. \n\nEl Director de Planeación Oscar Eduardo Pardo, calificó Ia iniciativa como fundamental en el Plan de Desarrollo que tendrá un programa denominado espacios públicos amables, donde lo vital sea lo verde. Lo mismo ocurrirá con el reciclaje que tendrá un capítulo especial en el Plan de Ordenamiento Territorial POT. \n\nJavier Mauricio Pachón, Director Jurídico de la Alcaldía sustentó que Cali demanda un plan de cultura ciudadana en todos sus frentes. “El comparendo será entonces una herramienta educativa, pero también sancionatoria, en Ia que se busca una ciudad más amable, las multas será redimidas con capacitaciones”, anotó Pachón, quien aseveró que también será una base ingresos para el Municipio.\n\nLa Concejala Patricia Molina Beltrán, demandó que en el comparendo ambiental se acate toda la Sentencia T291, especialmente en lo que corresponde a la creación y terminación del centro de acopio que se supone se está construyendo, de cuatro que debe tener la ciudad y la oficialización de la ruta selectiva para el reciclaje en la fuente.  \n\n![Comparendo Ambiental](https://i.ibb.co/svYDXZh/39.jpg)\n",
      "imgURL" : "",
      "metatags" : "Comparendo Ambiental, Harvy Mosquera, Alcaldía de Cali, Cultura Ciudadana, Sentencia T291, Plan de Desarrollo, ",
      "title" : "Ruta selectiva de reciclaje exige comparendo ambiental.",
      "titleForURL" : "Ruta-selectiva-de-reciclaje-exige-comparendo-ambiental",
      "video" : ""
    }
  }
}
